[
  {
    "translation": {
      "en": "The Uncountables",
      "nl": "De Ontelbaren"
    }
  },
  {
    "translation": {
      "en": "ELVIS PEETERS",
      "nl": "ELVIS PEETERS"
    }
  },
  {
    "translation": {
      "en": "PART ONE",
      "nl": "DEEL EEN"
    }
  },
  {
    "translation": {
      "en": "Let them eat cake.",
      "nl": "Als het volk geen brood heeft, laat het dan koek eten."
    }
  },
  {
    "translation": {
      "en": "(Marie-Antoinette)",
      "nl": "(Marie-Antoinette)"
    }
  },
  {
    "translation": {
      "en": "It was obvious where it came from, from the east, where the land lies: a dry wind that tautened the skin.",
      "nl": "Waar hij vandaan kwam was duidelijk, uit het oosten, waar het land ligt: een droge wind die de huid deed krimpen."
    }
  },
  {
    "translation": {
      "en": "It must have swept rain clouds along with it that had been borne down from the north, because the rain that suddenly fell was cold compared with the air temperature, tautening the skin still further.",
      "nl": "Onderweg moest hij regenwolken mee hebben gerukt, aangevoerd uit het noorden, want de regen die plots viel was koud bij de temperatuur die in de lucht hing, zodat de huid nog verder kromp."
    }
  },
  {
    "translation": {
      "en": "If I were not careful the cardboard behind which I had barricaded myself would go soft and tear.",
      "nl": "Het karton waarachter ik me verschanste werd week, als ik niet voorzichtig was, scheurde het."
    }
  },
  {
    "translation": {
      "en": "I was careful and did not move, while in my mind I covered the route that lay ahead, since there was no way I was going back.",
      "nl": "Ik was voorzichtig, bewoog niet, terwijl ik in gedachten de weg aflegde die voor me lag, want in geen geval wou ik terug."
    }
  },
  {
    "translation": {
      "en": "Contrary to what freedom, which is my right too, might lead one to suppose, I was not going where I wanted: I had to keep to paths that had been marked out by others.",
      "nl": "In tegenstelling tot wat de vrijheid, die er ook voor mij is, zou doen vermoeden ging ik niet waar ik wilde: ik moest me houden aan door anderen afgebakende paden."
    }
  },
  {
    "translation": {
      "en": "I wasn't in control of the rain either.",
      "nl": "Ook de regen bepaalde ik niet."
    }
  },
  {
    "translation": {
      "en": "I didn't move a muscle and still the cardboard tore.",
      "nl": "Ik verroerde geen vin en toch scheurde het karton."
    }
  },
  {
    "translation": {
      "en": "I left it behind.",
      "nl": "Ik liet het achter."
    }
  },
  {
    "translation": {
      "en": "I continued along the path I had imagined, freedom is an exhausting business, and the rain did not stop.",
      "nl": "Ik ging op weg langs het pad dat ik me had voorgesteld, vrijheid is een vermoeiend gegeven, en de regen hield niet op."
    }
  },
  {
    "translation": {
      "en": "Soaked to the skin, I washed up at a bridge over a river I hadn't expected in that place, saw the water flowing past, the rain and the river, the rain without banks, and did not dream of reflecting.",
      "nl": "Doorweekt strandde ik onder een brug over een rivier die ik daar niet had verwacht, zag het water voorbij stromen, de regen en de rivier, de regen zonder oevers, en dacht er niet aan na te denken."
    }
  },
  {
    "translation": {
      "en": "Let it all happen, come what may.",
      "nl": "Alles op me af laten komen, kome wat komt."
    }
  },
  {
    "translation": {
      "en": "But nothing came, not even when the rain finally stopped, and even the night departed.",
      "nl": "Maar er kwam niets, zelfs niet toen de regen uiteindelijk ophield, zelfs de nacht verwijderde zich."
    }
  },
  {
    "translation": {
      "en": "I looked at the water between the banks in which the moon was drifting, over which lay the shadow of the bridge that rested silently on its piers, as if it were not spanning the river but propping up the sky.",
      "nl": "Ik keek naar het water tussen de oevers waarin de maan dreef, waarover de schaduw van de brug lag die zwijgend op haar pijlers leunde, alsof ze niet de rivier overspande maar de hemel stutte."
    }
  },
  {
    "translation": {
      "en": "God knows how long I stood there.",
      "nl": "Geen idee hoe lang ik daar stond."
    }
  },
  {
    "translation": {
      "en": "The sun gave light, not much, enough to see it was there, but no warmth.",
      "nl": "De zon gaf licht, niet veel, genoeg om te zien dat ze er was, maar geen warmte."
    }
  },
  {
    "translation": {
      "en": "I emerged from under the bridge, clambered up the slope, clinging to the wet grass so as not to lose my footing.",
      "nl": "Ik kwam onder de brug vandaan, klauterde de helling op, hield me vast aan het natte gras om niet weg te glijden."
    }
  },
  {
    "translation": {
      "en": "The slope was steep.",
      "nl": "De helling was steil."
    }
  },
  {
    "translation": {
      "en": "In the distance a dog barked.",
      "nl": "In de verte blafte een hond."
    }
  },
  {
    "translation": {
      "en": "Something rustled past me, an adder or a hedgehog or some other creepy-crawly.",
      "nl": "Iets ritselde langs me heen, een adder of een egel of een ander kruipdier."
    }
  },
  {
    "translation": {
      "en": "Then I was on the bridge.",
      "nl": "Toen stond ik op de brug."
    }
  },
  {
    "translation": {
      "en": "A car approached from the opposite direction.",
      "nl": "Van de andere kant kwam een auto."
    }
  },
  {
    "translation": {
      "en": "I wondered if I should make a sign that the driver could understand or ignore.",
      "nl": "Ik vroeg me af of ik een teken zou maken, iets wat de bestuurder kon begrijpen of negeren."
    }
  },
  {
    "translation": {
      "en": "Perhaps the car would stop; I had no idea who was in it.",
      "nl": "Misschien zou de auto stoppen, ik kon niet weten wie erin zat."
    }
  },
  {
    "translation": {
      "en": "A vague signal that would awaken curiosity rather than call attention to itself.",
      "nl": "Een onduidelijk teken, dat eerder de nieuwsgierigheid dan de aandacht zou wekken."
    }
  },
  {
    "translation": {
      "en": "I made a gesture, impulsively, that I still can't remember.",
      "nl": "Ik maakte een gebaar, iets impulsiefs wat ik me nog altijd niet herinner."
    }
  },
  {
    "translation": {
      "en": "For a moment I had the impression that the car was slowing down, that I was being looked at, I had no idea by how many eyes.",
      "nl": "Een ogenblik had ik de indruk dat de auto vertraagde, dat er naar mij gekeken werd, ik wist niet door hoeveel ogen."
    }
  },
  {
    "translation": {
      "en": "The water, which was lying on the road in large flat puddles splashed in broad furrows from the wheels.",
      "nl": "Het water dat in grote platte plassen op de straat stond, spatte breed weg van de wielen."
    }
  },
  {
    "translation": {
      "en": "The car was on the other side of the road: the puddle landed in a grey arc at my feet.",
      "nl": "De auto reed aan de overkant van de weg: de plas viel in een grijze boog neer voor mijn voeten."
    }
  },
  {
    "translation": {
      "en": "I was wondering what I would have done if the car had stopped, when it actually stopped.",
      "nl": "Ik vroeg me af wat ik zou hebben gedaan als de auto was gestopt, toen hij werkelijk stopte."
    }
  },
  {
    "translation": {
      "en": "I heard the driver change gear.",
      "nl": "Ik hoorde de bestuurder schakelen."
    }
  },
  {
    "translation": {
      "en": "The car reversed slowly towards me.",
      "nl": "De auto reed langzaam achteruit op me af."
    }
  },
  {
    "translation": {
      "en": "The face that leered out at me from the side window that had been wound down was missing an incisor, while two of the remaining teeth were black, one brown and one silver.",
      "nl": "Aan het gezicht dat over het naar beneden gedraaide raampje naar me loenste ontbrak een snijtand, van de overige tanden waren er twee zwart, een bruin, een zilver."
    }
  },
  {
    "translation": {
      "en": "'I'm fresh enough already,' I said.",
      "nl": "'Ik heb het fris genoeg,' zei ik."
    }
  },
  {
    "translation": {
      "en": "Then someone moved on the back seat and the door opened.",
      "nl": "Toen bewoog iemand op de achterbank en het portier ging open."
    }
  },
  {
    "translation": {
      "en": "A hand pulled at my arm.",
      "nl": "Een hand trok aan mijn arm."
    }
  },
  {
    "translation": {
      "en": "'Don't be pig-headed, get in and tell us what the matter is as we drive along, which way are we going?'",
      "nl": "'Doe niet koppig, stap in en vertel ons onderweg wat eraan scheelt, welke richting moeten we uit?'"
    }
  },
  {
    "translation": {
      "en": "'The voice was quite friendly.",
      "nl": "De stem klonk niet onvriendelijk."
    }
  },
  {
    "translation": {
      "en": "The car slowly moved off again.",
      "nl": "De auto begon langzaam weer te rijden."
    }
  },
  {
    "translation": {
      "en": "The hand was still gripping me tight, so that I was forced to get in.",
      "nl": "De hand hield me nog steeds stevig vast, zodat ik wel moest instappen."
    }
  },
  {
    "translation": {
      "en": "What harm can it do, I thought, the driver knows me.",
      "nl": "Wat kan het voor kwaad, dacht ik, de chauffeur kent me."
    }
  },
  {
    "translation": {
      "en": "I closed the door myself.",
      "nl": "Ik trok zelf het portier dicht."
    }
  },
  {
    "translation": {
      "en": "Next to me was a man of my age, with perfect teeth, though they may have been false, while the grin with which he revealed them was undeniably real.",
      "nl": "Naast mij zat een man van mijn leeftijd, met een gaaf gebit, maar misschien was het vals, terwijl de grijns waarmee hij het ontblootte ontegensprekelijk echt was."
    }
  },
  {
    "translation": {
      "en": "There was a scab on his top lip.",
      "nl": "Er zat een wondkorstje op zijn bovenlip."
    }
  },
  {
    "translation": {
      "en": "The man let go of my arm.",
      "nl": "De man liet mijn arm los."
    }
  },
  {
    "translation": {
      "en": "'Which way?' asked the driver.",
      "nl": "'Welke kant op?' vroeg de chauffeur."
    }
  },
  {
    "translation": {
      "en": "The man next to me surveyed me in caustic silence.",
      "nl": "De man naast mij keek me aan, in bijtende stilte."
    }
  },
  {
    "translation": {
      "en": "In the front passenger seat was a woman who had not yet said a word.",
      "nl": "Op de passagiersstoel voorin zat een vrouw die nog geen woord had gezegd."
    }
  },
  {
    "translation": {
      "en": "She was beautiful compared with the driver, and undoubtedly with the man next me too.",
      "nl": "Ze was mooi in vergelijking met de chauffeur, en ongetwijfeld ook met de man naast mij."
    }
  },
  {
    "translation": {
      "en": "She kept looking the other way, outside where the sun was still giving no warmth.",
      "nl": "Ze keek voortdurend de andere kant op, naar buiten waar de zon nog altijd geen warmte gaf."
    }
  },
  {
    "translation": {
      "en": "I could only see one of her ears, a jaw, her chin, nose forehead and one onion-shaped eye beneath long lashes that trembled nervously on the fluttering eyelid.",
      "nl": "Ik zag alleen haar ene oor, een kaak, haar kin, neus, voorhoofd en het ene uivormige oog onder de lange wimpers die nerveus schommelden op het knipperende ooglid."
    }
  },
  {
    "translation": {
      "en": "Perhaps she was bothered by the light, though it wasn't bright.",
      "nl": "Misschien had ze last van het licht, dat nochtans niet sterk was."
    }
  },
  {
    "translation": {
      "en": "'Which way?' repeated the driver.",
      "nl": "'Welke kant?' herhaalde de chauffeur."
    }
  },
  {
    "translation": {
      "en": "His voice sounded impatient.",
      "nl": "Zijn stem klonk ongeduldig."
    }
  },
  {
    "translation": {
      "en": "'If it's all the same to you,' I said, 'I'd prefer the way you've come from.'",
      "nl": "'Als het jullie om het even is,' zei ik, 'dan liefst de kant uit waar jullie vandaan komen.'"
    }
  },
  {
    "translation": {
      "en": "The man next to me swore.",
      "nl": "De man naast mij vloekte."
    }
  },
  {
    "translation": {
      "en": "The woman smiled, I could tell from the curling of the one corner of her mouth that was visible.",
      "nl": "De vrouw glimlachte, dat merkte ik aan het krullen van de ene mondhoek die ik van haar zag."
    }
  },
  {
    "translation": {
      "en": "The driver turned the car round.",
      "nl": "De chauffeur keerde de auto."
    }
  },
  {
    "translation": {
      "en": "We drove over the bridge.",
      "nl": "We reden over de brug."
    }
  },
  {
    "translation": {
      "en": "The river flowed greyly on between its banks.",
      "nl": "De rivier dreef grijs tussen zijn oevers."
    }
  },
  {
    "translation": {
      "en": "'And now the rest,' said the driver with the same impatience in his voice.",
      "nl": "'En nu de rest,' zei de chauffeur met nog steeds dat ongeduld in zijn stem."
    }
  },
  {
    "translation": {
      "en": "The man next to me pointed his chin at me.",
      "nl": "De man naast mij wees naar me met zijn kin."
    }
  },
  {
    "translation": {
      "en": "'The rest,' he repeated, 'and quick about it!'",
      "nl": "'De rest,' herhaalde hij, 'en snel!'"
    }
  },
  {
    "translation": {
      "en": "He was obviously not happy with the direction taken.",
      "nl": "Blijkbaar maakte de gekozen richting hem niet blij."
    }
  },
  {
    "translation": {
      "en": "'What rest,' I said, 'what do you mean?'",
      "nl": "'Welke rest,' zei ik, 'wat bedoelen jullie?'"
    }
  },
  {
    "translation": {
      "en": "'Don't play around,' said the driver.",
      "nl": "'Geen grappen,' zei de chauffeur."
    }
  },
  {
    "translation": {
      "en": "'I really don't know what you're talking about,' I said,' you know me.'",
      "nl": "'Ik begrijp het echt niet,' zei ik, 'u kent me.'"
    }
  },
  {
    "translation": {
      "en": "'I know you all right,' replied the driver, braking abruptly, so that I hit my nose on the headrest of his seat.",
      "nl": "'En of ik je ken,' antwoordde de chauffeur en hij remde, bruusk, zodat ik met mijn neus tegen de hoofdsteun van zijn stoel sloeg."
    }
  },
  {
    "translation": {
      "en": "He immediately pulled off again.",
      "nl": "Hij trok onmiddellijk weer op."
    }
  },
  {
    "translation": {
      "en": "'Someone you owe a hundred and fifty dollars.'",
      "nl": "'Iemand aan wie je honderd vijftig dollar schuldig bent.'"
    }
  },
  {
    "translation": {
      "en": "'Have you seen my rings?'",
      "nl": "'Heb je mijn ringen al gezien?'"
    }
  },
  {
    "translation": {
      "en": "The man next to me slipped a sharp-edged ring onto his middle finger and then one onto his ring finger.",
      "nl": "De man naast mij schoof een hoekige ring over zijn middenvinger en daarna een over zijn ringvinger."
    }
  },
  {
    "translation": {
      "en": "'Not gold or silver, just steel, but sometimes the effect is amazing.'",
      "nl": "'Geen goud, geen zilver, gewoon staal, maar het effect is vaak verbluffend.'"
    }
  },
  {
    "translation": {
      "en": "'And now let's have it,' said the driver, this time grimly, brooking not contradiction.",
      "nl": "'En nu voor de dag ermee,' zei de chauffeur, dit keer bars, ontegensprekelijk."
    }
  },
  {
    "translation": {
      "en": "He was driving at high speed, and the slightest tug on the steering wheel made the car swerve.",
      "nl": "Hij reed met hoge snelheid, de minste ruk aan het stuur deed de auto slingeren."
    }
  },
  {
    "translation": {
      "en": "The road was full of potholes, not all of which he avoided.",
      "nl": "De weg zat vol kuilen die hij niet allemaal ontweek."
    }
  },
  {
    "translation": {
      "en": "'This has got to be a misunderstanding.'",
      "nl": "'Dit moet een misverstand zijn.'"
    }
  },
  {
    "translation": {
      "en": "I looked at the woman, who was obviously left cold by all this.",
      "nl": "Ik keek naar de vrouw wie het blijkbaar allemaal koud liet."
    }
  },
  {
    "translation": {
      "en": "'I don't even know what forty dollars looks like.'",
      "nl": "'Ik heb nog nooit zelfs maar veertig dollar bij elkaar gezien.'"
    }
  },
  {
    "translation": {
      "en": "'A second-rate surgeon can easily cost you ten times as much,' said the man next me, playing with his rings.",
      "nl": "'Een slechte chirurg kost algauw tien keer zoveel,' zei de man naast me terwijl hij met zijn ringen speelde."
    }
  },
  {
    "translation": {
      "en": "'My patience is at an end,' said the driver, 'tell me what you know we want to know.'",
      "nl": "'Mijn geduld is op,' zei de chauffeur, 'zeg me wat je weet dat wij willen horen.'"
    }
  },
  {
    "translation": {
      "en": "'Right now,' he added.",
      "nl": "'Meteen,' voegde hij eraan toe."
    }
  },
  {
    "translation": {
      "en": "'You're wrong,' I repeated, 'I really don't know what you're talking about.'",
      "nl": "'Jullie vergissen je,' herhaalde ik, 'ik weet echt niet wat jullie bedoelen.'"
    }
  },
  {
    "translation": {
      "en": "'Go ahead,' said the driver to the man next to me.",
      "nl": "'Ga je gang,' zei de chauffeur tegen de man naast mij."
    }
  },
  {
    "translation": {
      "en": "I understood what he meant and kept an arm in front of my chin.",
      "nl": "Dit begreep ik wel, ik hield een arm voor mijn kin."
    }
  },
  {
    "translation": {
      "en": "'Your last chance,' said the man next to me, spitting on one of the rings.",
      "nl": "'Je laatste kans,' zei de man naast mij en hij spuwde op een van de ringen."
    }
  },
  {
    "translation": {
      "en": "'Tell me what it's about,' I shouted, I really think I was shouting, perhaps not out loud, but inwardly, 'give me a clue,' I whined.",
      "nl": "'Zeg me waarover het gaat,' schreeuwde ik, ik denk echt dat ik schreeuwde, misschien niet in geluid, maar in intentie, 'geef me een aanwijzing,' jankte ik."
    }
  },
  {
    "translation": {
      "en": "'Coming up,' said the man next to me, pushing the rings against my raised arm and then lashing out.",
      "nl": "'Dadelijk,' zei de man naast mij en hij duwde de ringen tegen mijn geheven arm en haalde toen uit."
    }
  },
  {
    "translation": {
      "en": "'I believe him,' said the woman.",
      "nl": "'Ik geloof hem,' zei de vrouw."
    }
  },
  {
    "translation": {
      "en": "'He made the sign,' said the driver.",
      "nl": "'Hij heeft het teken gemaakt,' zei de chauffeur."
    }
  },
  {
    "translation": {
      "en": "The woman shrugged her shoulders.",
      "nl": "De vrouw haalde haar schouders op."
    }
  },
  {
    "translation": {
      "en": "'All three of us saw it.'",
      "nl": "'We hebben het alle drie gezien.'"
    }
  },
  {
    "translation": {
      "en": "I pushed my tongue cautiously against an incisor tooth that was loose, and sucked the blood from my lower lip.",
      "nl": "Ik drukte mijn tong voorzichtig tegen een hoektand die bewoog, ik zoog het bloed van mijn onderlip."
    }
  },
  {
    "translation": {
      "en": "The man next to me rubbed his rings with his sleeve and nodded to the driver in agreement.",
      "nl": "De man naast mij wreef met zijn mouw over zijn ringen en knikte de chauffeur instemmend toe."
    }
  },
  {
    "translation": {
      "en": "'And what of it,' said the woman, 'I believe him.'",
      "nl": "'En wat dan nog,' zei de vrouw, 'ik geloof hem.'"
    }
  },
  {
    "translation": {
      "en": "'He's screwing us, he owes me a hundred and fifty dollars.'",
      "nl": "'Hij beduvelt ons, hij is me honderd vijftig dollar schuldig.'"
    }
  },
  {
    "translation": {
      "en": "'He knows nothing about it,' said the woman.",
      "nl": "'Hij weet van niks,' zei de vrouw."
    }
  },
  {
    "translation": {
      "en": "'His word against the other guy's,' said the man with the rings.",
      "nl": "'Zijn woord tegen dat van hem,' zei de man met de ringen."
    }
  },
  {
    "translation": {
      "en": "He meant the driver and me.",
      "nl": "Hij bedoelde de chauffeur en mij."
    }
  },
  {
    "translation": {
      "en": "'Who do you believe?' he asked the woman.",
      "nl": "'Wie geloof je?' vroeg hij aan de vrouw."
    }
  },
  {
    "translation": {
      "en": "'He made the sign,' said the driver, who had slowed down.",
      "nl": "'Hij maakte het teken,' zei de chauffeur, die langzamer was gaan rijden."
    }
  },
  {
    "translation": {
      "en": "She meant me.",
      "nl": "Ze bedoelde mij."
    }
  },
  {
    "translation": {
      "en": "Her voice sounded as if she couldn't be bothered.",
      "nl": "Haar stem klonk of het niet de moeite waard was."
    }
  },
  {
    "translation": {
      "en": "My lip was swelling, my jaw was hurting and was probably also swelling.",
      "nl": "Mijn lip zwol op, mijn kaak deed pijn, zwol waarschijnlijk ook op."
    }
  },
  {
    "translation": {
      "en": "'Where shall we dump him?' asked the man next to me.",
      "nl": "'Waar dumpen we hem?' vroeg de man naast mij."
    }
  },
  {
    "translation": {
      "en": "He slid the rings off his fingers and put them in his jacket pocket.",
      "nl": "Hij schoof de ringen van zijn vingers en stopte ze in zijn jaszak."
    }
  },
  {
    "translation": {
      "en": "'He wanted to go this way,' said the chauffeur.",
      "nl": "'Hij wou deze kant op,' zei de chauffeur."
    }
  },
  {
    "translation": {
      "en": "'He made the sign,' the man next me repeated again.",
      "nl": "'Hij maakte het teken,' zei de man naast mij nog een keer."
    }
  },
  {
    "translation": {
      "en": "'Where did you learn that sign?'",
      "nl": "'Waar heb je dat teken vandaan?'"
    }
  },
  {
    "translation": {
      "en": "' It was just an impulse.'",
      "nl": "Dat kwam zomaar in me op.'"
    }
  },
  {
    "translation": {
      "en": "'Do it again.'",
      "nl": "'Doe het nog een keer.'"
    }
  },
  {
    "translation": {
      "en": "I moved my hand, my arm.",
      "nl": "Ik bewoog mijn hand, mijn arm."
    }
  },
  {
    "translation": {
      "en": "It wasn't the same gesture.",
      "nl": "Het was niet meer hetzelfde."
    }
  },
  {
    "translation": {
      "en": "'He's messing us around,' said the driver.",
      "nl": "'Hij beduvelt ons,' zei de chauffeur."
    }
  },
  {
    "translation": {
      "en": "'I believe him,' the woman repeated.",
      "nl": "'Ik geloof hem,' herhaalde de vrouw."
    }
  },
  {
    "translation": {
      "en": "Her right eye was artificial, made of glass and stared unwitting into the nothingness that had just been me.",
      "nl": "Haar rechteroog was vals, van glas, het staarde ongewild in het niets dat ik zonet nog was."
    }
  },
  {
    "translation": {
      "en": "I breathed a sigh of relief.",
      "nl": "Ik herademde."
    }
  },
  {
    "translation": {
      "en": "So they had looked at me with five eyes, recognised my gesture and made a mistake.",
      "nl": "Ze hadden dus met vijf ogen naar me gekeken, mijn gebaar herkend en zich vergist."
    }
  },
  {
    "translation": {
      "en": "'Let him out,' said the woman.",
      "nl": "'Laat hem eruit,' zei de vrouw."
    }
  },
  {
    "translation": {
      "en": "The car was now travelling very slowly.",
      "nl": "De auto reed nu heel langzaam."
    }
  },
  {
    "translation": {
      "en": "In the distance, low on the horizon, was the outline of something that resembled the blue of the sky.",
      "nl": "In de verte, laag aan de horizon, tekende zich iets af wat op het blauw van de hemel leek."
    }
  },
  {
    "translation": {
      "en": "A truck drove past, in the opposite direction.",
      "nl": "Een vrachtwagen reed langs, de andere kant op."
    }
  },
  {
    "translation": {
      "en": "'Get the hell out of her.'",
      "nl": "'Maak dat je wegkomt.'"
    }
  },
  {
    "translation": {
      "en": "'He knows us,' said the man next to me.",
      "nl": "'Hij kent ons,' zei de man naast mij."
    }
  },
  {
    "translation": {
      "en": "'He'll forget,' said the woman.",
      "nl": "'Dat vergeet hij,' zei de vrouw."
    }
  },
  {
    "translation": {
      "en": "She looked outside again with her one eye, of which I could see only the outermost corner.",
      "nl": "Ze keek weer naar buiten met haar ene oog waarvan ik alleen de buitenste hoek zag."
    }
  },
  {
    "translation": {
      "en": "'Is that right,' asked the man with the rings in his pocket, thumping my shoulder again.",
      "nl": "'Is dat zo?' vroeg de man met de ringen in zijn zak en hij stompte nog een keer tegen mijn schouder."
    }
  },
  {
    "translation": {
      "en": "'Yes,' I said, and I could feel my canine tooth trembling.",
      "nl": "'Ja,' zei ik en ik voelde mijn hoektand trillen."
    }
  },
  {
    "translation": {
      "en": "I had heard people talk about the sea and it was just as I had heard them describe it.",
      "nl": "Over de zee had ik horen praten en ze was precies zoals ik had gehoord dat ze was."
    }
  },
  {
    "translation": {
      "en": "A desert, only made of water.",
      "nl": "Een woestijn, maar van water."
    }
  },
  {
    "translation": {
      "en": "When I arrived in the town, I went straight to the harbour, to look and keep my ears open.",
      "nl": "Toen ik in de stad aankwam, ging ik dadelijk naar de haven, om te kijken en om mijn oren open te houden."
    }
  },
  {
    "translation": {
      "en": "There, beyond the docks and the containers the sea lay along the quay, moored, drift, sinking into the salt of the early evening wind.",
      "nl": "Daar, achter de dokken de containers lag de zee langs de kaai, afgemeerd, op drift, wegzinkend in het zout van de vroege avondwind."
    }
  },
  {
    "translation": {
      "en": "I counted four ships on the quay and one I took for a wreck.",
      "nl": "Vier schepen telde ik naast de kade en een dat ik voor een wrak hield."
    }
  },
  {
    "translation": {
      "en": "There were also two smaller ones on their side in the mud.",
      "nl": "Er lagen ook nog twee kleinere op hun zij in het slijk."
    }
  },
  {
    "translation": {
      "en": "Among a pile of empty crates I found a large piece of cardboard.",
      "nl": "Tussen een hoop lege kratten vond ik een groot stuk karton."
    }
  },
  {
    "translation": {
      "en": "I dragged it off with me, no one took any notice.",
      "nl": "Ik sleepte het mee, niemand keek ervan op."
    }
  },
  {
    "translation": {
      "en": "A docker, who wasn't working but sitting on a broken chair trying to find a point of equilibrium for his sturdy body, pointed me the way to a park between the harbour and what he called the town centre.",
      "nl": "Een dokwerker, hoewel hij niet werkte: hij zat op een kapotte stoel voortdurend wiebelend naar een evenwicht te zoeken voor zijn stevige lichaam, verwees me naar een park tussen de haven en wat hij het stadscentrum noemde."
    }
  },
  {
    "translation": {
      "en": "Dusk was falling so slowly that I had plenty of time.",
      "nl": "De avond viel zo langzaam dat ik alle tijd had."
    }
  },
  {
    "translation": {
      "en": "On the way I considered stealing a piece of fish from a stall, but finally I bought a piece, to fend off the worst of my hunger: I didn't feel like running off fast and might have to leave the cardboard behind.",
      "nl": "Onderweg overwoog ik een stuk vis te stelen uit een kraampje, maar uiteindelijke kocht ik er een, tegen de ergste honger: ik had geen zin om hard weg te hollen en wellicht moest ik dan het karton achterlaten."
    }
  },
  {
    "translation": {
      "en": "Immediately two dogs appeared.",
      "nl": "Onmiddellijk verschenen er twee honden."
    }
  },
  {
    "translation": {
      "en": "They stuck their noses in the air, eager for the fish, their jaws hanging open so that I could smell their stomachs and bowels on their breath.",
      "nl": "Ze staken hun neus in de lucht, begerig naar de vis, hun muilen hingen open, ik kon hun maag en darm in hun adem ruiken."
    }
  },
  {
    "translation": {
      "en": "They stood stock still for a second, perhaps to give me the chance to throw them a piece, but I took a bite myself.",
      "nl": "Ze blebvn een ogenblik stokstijf staan, misschien om mij de kans te geven hun een stuk toe te smijten, maar ik nam zelf een hap."
    }
  },
  {
    "translation": {
      "en": "They jumped for my hands together.",
      "nl": "Toen sprongen ze tegelijkertijd naar mijn handen."
    }
  },
  {
    "translation": {
      "en": "I held the fish in the air, protecting my face with the other hand, and felt a claw on my chest and then one on my shoulder.",
      "nl": "Ik stak de vis omhoog, met mijn andere arm beschermde ik mijn gezicht, ik voelde een klauw op mijn borst, toen een op mijn schouder."
    }
  },
  {
    "translation": {
      "en": "I saw the skinny bodies stretching: among the mangy fur of one I could make out six teats, while the other dog thrust the venomous, red tip of its penis at me.",
      "nl": "Ik zag de magere lijven zicht strekken: op een schurftige vacht ontwaarde ik zes slecht gezwollen tepels, de andere hond stak me de venijnige rood gespitste punt van zijn geslacht toe."
    }
  },
  {
    "translation": {
      "en": "I threw the fish away from me and at the same time felt the bite on my hand, but they let go immediately, leaped after the fish, and the dog's prick brushed my arm dryly.",
      "nl": "Ik wierp de vis van me af, op hetzelfde moment voelde ik de knauw in mijn hand, maar ze lieten meteen los, sprongen de vis achterna, de hondenlul streek droog over mijn arm."
    }
  },
  {
    "translation": {
      "en": "Where the fish had landed stood a man with a stick, and the dog with the teats was given a thump in its emaciated side.",
      "nl": "Bij de gevallen vis stond een man met een stok, de hond met de tepels kreeg een stomp in haar uitgemergelde flank."
    }
  },
  {
    "translation": {
      "en": "The other dog drew back, the man swung his stick again: they made off, but the stick caught one of the bitch's hind legs.",
      "nl": "De andere hond deinsde achteruit, de man zwaaide opnieuw met de stok: ze gingen ervandoor, de stok raakte nog een achterpoot van de reu."
    }
  },
  {
    "translation": {
      "en": "I tried to rub the grass and sand off the fish, but it fell to pieces and I had to leave it as it was.",
      "nl": "Ik probeerde het gras en het zand van de vis te wrijven, maar hij verbrokkelde en ik moest het laten zitten."
    }
  },
  {
    "translation": {
      "en": "I put everything in my mouth.",
      "nl": "Ik stak het allemaal in mijn mond."
    }
  },
  {
    "translation": {
      "en": "The man watched me eat.",
      "nl": "De man keek hoe ik at."
    }
  },
  {
    "translation": {
      "en": "I could see my hand swelling up, but I couldn't feel it.",
      "nl": "Ik zag mijn hand opzwellen, ik voelde het niet."
    }
  },
  {
    "translation": {
      "en": "The blood congealed.",
      "nl": "Het bloed stolde."
    }
  },
  {
    "translation": {
      "en": "'You're hungry,' said the man, 'or you've got a good appetite.'",
      "nl": "'Je hebt honger,' zei de man, 'of eetlust.'"
    }
  },
  {
    "translation": {
      "en": "I nodded with my mouth full.",
      "nl": "Ik knikte met volle mond"
    }
  },
  {
    "translation": {
      "en": "'What are you doing here?'",
      "nl": "'Wat doe je hier?'"
    }
  },
  {
    "translation": {
      "en": "'I'm looking for a ship.'",
      "nl": "'Ik zoek eens schip.'"
    }
  },
  {
    "translation": {
      "en": "I could taste sand in my teeth, and spat out grass, together with fragments of fish.",
      "nl": "Ik proefde zand tussen mijn kiezen, spuwde gras uit, er kwamen brokjes vis mee."
    }
  },
  {
    "translation": {
      "en": "'Going where?'",
      "nl": "'Waar naartoe?'"
    }
  },
  {
    "translation": {
      "en": "I shrugged my shoulders.",
      "nl": "Ik haalde mijn schouders op"
    }
  },
  {
    "translation": {
      "en": "'You made the sign,' said the man, 'you can trust me.'",
      "nl": "'J hebt het teken gemaakt,' zei de man, 'je kunt me vertrouwen.'"
    }
  },
  {
    "translation": {
      "en": "'What's the message?'",
      "nl": "'Hoe luidt de boodschap?'"
    }
  },
  {
    "translation": {
      "en": "'I haven't got one,' I said, 'it's a mistake.'",
      "nl": "'Ik heb er geen,' zei ik, 'het is een vergissing.'"
    }
  },
  {
    "translation": {
      "en": "'Those dogs confused you,' he said, 'I understand.'",
      "nl": "'Het was verwarrend met die honden,' zei hij, 'ik begrijp het.'"
    }
  },
  {
    "translation": {
      "en": "'You don't understand me, I didn't make a sign.'",
      "nl": "'Je begrijpt me niet, ik heb geen teken gemaakt.'"
    }
  },
  {
    "translation": {
      "en": "'You're right, we've got to be careful,' said the man.",
      "nl": "'We moeten inderdaad voorzichtig zijn,' zei de man."
    }
  },
  {
    "translation": {
      "en": "'Where have you come from?'",
      "nl": "'Waar kom je vandaag?'"
    }
  },
  {
    "translation": {
      "en": "We reached an attic room containing a bed, a table and chairs, a wardrobe, and in a corner a draining board with well-washed cups and plates and knives.",
      "nl": "We bereikten een zolderkamer met een bed, en een tafel en stoelen, een kast, in een hoek een aanrecht waarop keurig afgewassen kopjes en borden en messen lagen."
    }
  },
  {
    "translation": {
      "en": "She pointed to a bed that was properly made up, with the creases at right angles.",
      "nl": "Ze wees naar het bed dat proper was opgemaakt, de plooien vormden rechte lijnen."
    }
  },
  {
    "translation": {
      "en": "'I stink,' I said, 'I want to wash first.'",
      "nl": "'Ik stink,' zei ik, 'ik wil me eerst wassen.'"
    }
  },
  {
    "translation": {
      "en": "She nodded, took me to a lower floor and showed me a door hanging open.",
      "nl": "Ze knikte, nam me mee naar een lagergelegen verdieping en toonde me een loshangende deur."
    }
  },
  {
    "translation": {
      "en": "I waited till she had gone, and went in: a cement cubicle with a cracked window in the outside wall, on the ceiling a shower-head almost blocked with lime scale, a plastic curtain on a rod.",
      "nl": "Ik wachtte tot ze weg was en ging naar binnen, een cementen hok met een gebarsten raampje in de buitenmuur, aan het plafond een half verkalkte sproeier, een plastic gordijn aan een stang."
    }
  },
  {
    "translation": {
      "en": "I took off my shoes and clothes, and hung the clothes on the hooks.",
      "nl": "Ik trok mijn schoenen en kleren uit, hing de kleren aan de haken, schoof er het gordijn voor."
    }
  },
  {
    "translation": {
      "en": "I thought about my shoes, they mustn't get wet; the only possibility was behind the curtain, but the door did not reach the floor: some one could easily take the shoes through the crack.",
      "nl": "Ik dacht na over mijn schoenen, ze mochten niet nat worden, de enige mogelijkheid was achter het gordijn, maar de deur kwam niet tot op de grond: door de spleet kon iemand de schoenen gemakkelijk wegnemen."
    }
  },
  {
    "translation": {
      "en": "I took out the money, a bundle of notes that had become greasy.",
      "nl": "Ik haalde het geld eruit, een bundeltje vettig geworden briefjes."
    }
  },
  {
    "translation": {
      "en": "I rolled them up, knelt down, tore off a piece of the curtain with my teeth and wrapped it round the notes.",
      "nl": "Ik draaide ze tot een rolletje, knielde, scheurde met mijn tanden een reepje van het gordijn en wond het rond de briefjes."
    }
  },
  {
    "translation": {
      "en": "Kneeling there I stuffed the roll between my buttocks.",
      "nl": "Geknield stak ik het rolletje tussen mijn billen."
    }
  },
  {
    "translation": {
      "en": "I stood up and the rolled was wedged in.",
      "nl": "Ik stond recht en het rolletje kwam klem te zitten."
    }
  },
  {
    "translation": {
      "en": "I turned on the tap: the water was brown, and it took a while before it ran clear.",
      "nl": "Ik draaide de douchekraan open, het water was bruin, het duurde een tijdje voor het helder werd."
    }
  },
  {
    "translation": {
      "en": "I scrubbed myself clean with my underpants.",
      "nl": "Ik schrobde me schoon met mijn onderbroek."
    }
  },
  {
    "translation": {
      "en": "I felt like singing, but I controlled myself.",
      "nl": "Ik had zin om te zingen, maar ik hield me in."
    }
  },
  {
    "translation": {
      "en": "Water streamed over my shoulders, my back, my abdomen, my buttocks, formed a grey pool by my feet and flowed slowly away with a gurgling sound.",
      "nl": "Water stroomde over mijn schouders, mijn rug, mijn buik, mijn billen, vormde een grijze poel bij mijn voeten en vloeide langzaam met een klokkend geluid weg."
    }
  },
  {
    "translation": {
      "en": "I carefully retrieved the money, even the strip of plastic was scarcely wet.",
      "nl": "Ik haalde voorzichtig het geld tevoorschijn, zelfs het reepje plastic was nauwelijks nat."
    }
  },
  {
    "translation": {
      "en": "I smoothed out the notes, tucked them back in my shoes, putting one note aside.",
      "nl": "Ik streek de briefjes glad, stopte ze terug in mijn schoenen, één briefje hield ik apart."
    }
  },
  {
    "translation": {
      "en": "My clothes needed washing too, I had no others.",
      "nl": "Ook mijn kleren moesten gewassen worden, ik had geen andere."
    }
  },
  {
    "translation": {
      "en": "There was no one there.",
      "nl": "Er was niemand."
    }
  },
  {
    "translation": {
      "en": "Cautiously I crept downstairs, peering upstairs, listening to see whether I could hear the woman waiting for me.",
      "nl": "Behoedzaam sloop ik naar beneden, naar boven loerend, luisterend of ik de vrouw niet hoorde die op me wachtte."
    }
  },
  {
    "translation": {
      "en": "It was dark on the stairs, all I could see were the dark edges of the banisters and the steps.",
      "nl": "Het was donker op de trap, ik zag alleen de donkere randen van de leuning en de treden."
    }
  },
  {
    "translation": {
      "en": "One floor down I bumped into her, and she gave me a piercing look.",
      "nl": "Een verdieping lager botste ik tegen haar op, ze keek me doordringend aan."
    }
  },
  {
    "translation": {
      "en": "She pushed me back upstairs without a word.",
      "nl": "Ze duwde me zonder een woord weer naar boven."
    }
  },
  {
    "translation": {
      "en": "She had made coffee, which was steaming in a cup with the handle missing.",
      "nl": "Ze had koffie gezet, hij stond dampend in een kopje waaraan het oor ontbrak."
    }
  },
  {
    "translation": {
      "en": "Probably I could have eaten here.",
      "nl": "Waarschijnlijk had ik hier kunnen eten."
    }
  },
  {
    "translation": {
      "en": "She drank the coffee herself.",
      "nl": "Ze dronk de koffie zelf op."
    }
  },
  {
    "translation": {
      "en": "I saw how it pepped her up, the gulp in her throat, the warm shudder in her breasts.",
      "nl": "Ik zag hoe het haar opkikkerde, het klokken in haar keel, de warme rilling door haar borsten."
    }
  },
  {
    "translation": {
      "en": "It was a long time since I had heard such a faint, disarming sound.",
      "nl": "Het was lang geleden dat ik zo'n klein, ontwapenend geluid had gehoord."
    }
  },
  {
    "translation": {
      "en": "Perhaps it could do no harm to take her in my arms.",
      "nl": "Misschien kon het geen kwaad haar in mijn armen te nemen."
    }
  },
  {
    "translation": {
      "en": "She put the cup on the table, and seemed to be thinking.",
      "nl": "Ze zette het kopje op tafel, leek na te denken."
    }
  },
  {
    "translation": {
      "en": "I couldn't make up my mind.",
      "nl": "Ik kwam niet tot een besluit."
    }
  },
  {
    "translation": {
      "en": "She took the shirt and the underpants from me, hung them over a chair, wet and dirty.",
      "nl": "Ze nam het hemd en de onderbroek uit mijn handen, hing ze over een stoel, nat, vuil."
    }
  },
  {
    "translation": {
      "en": "Stinking, like my trousers and jacket.",
      "nl": "Stinkend, zoals mijn broek en mijn jas."
    }
  },
  {
    "translation": {
      "en": "And my socks, which I haven't mentioned yet, which only half stank, since the other half consisted of holes.",
      "nl": "En mijn sokken, waar ik het nog niet over heb gehad, die maar voor de helft stonken omdat ze voor de andere helft uit gaten bestonden."
    }
  },
  {
    "translation": {
      "en": "They were in my jacket pocket, my socks.",
      "nl": "Ze zaten in mijn jaszak, mijn sokken."
    }
  },
  {
    "translation": {
      "en": "Even with holes in them they were too thick, I urgently needed to get rid of the money, or I wouldn't be able to get my shoes on.",
      "nl": "Zelfs met gaten erin waren ze te dik, ik moest dringend van het geld af of ik kreeg mijn schoenen niet meer aan."
    }
  },
  {
    "translation": {
      "en": "The woman took off her clothes, I had to be going.",
      "nl": "De vrouw trok haar kleren uit, ik moest voortmaken."
    }
  },
  {
    "translation": {
      "en": "Probably she thought that this would be enough to get me to do the same, but I just unbuttoned my trousers, without even letting them drop.",
      "nl": "Waarschijnlijk dacht ze dat dit volstond om ook mij daartoe te bewegen, maar ik knoopte alleen mijn broek los, liet hem niet eens zakken."
    }
  },
  {
    "translation": {
      "en": "She went over to the bed.",
      "nl": "Ze ging bij het bed staan."
    }
  },
  {
    "translation": {
      "en": "She had a nice body.",
      "nl": "Ze had een mooi lichaam."
    }
  },
  {
    "translation": {
      "en": "I held my trousers up with one hand, and with the other I made a gesture, apologetic or indecisive, I didn't know myself..",
      "nl": "Ik hield met een hand mijn broek vast, met de andere maakte ik een gebaar, ter verontschuldiging of uit besluiteloosheid, ik wist het zelf niet."
    }
  },
  {
    "translation": {
      "en": "She started, I saw her pupils dilate, for a fraction of a second, her eyes started at me, kept staring at me while she herself tried to get her eyes back under control.",
      "nl": "Ze schrok, ik zag haar pupillen zich verwijden, een fractie van een seconde, haar blik staarde me aan, bleef me aanstaren terwijl zijzelf haar ogen opnieuw onder controle probeerde te krijgen."
    }
  },
  {
    "translation": {
      "en": "I saw the nervous tic with which she assumed a straight face, the staring stopped and she smiled.",
      "nl": "Ik zag de nerveuze trek waarmee ze haar gezicht in de plooi streek, het staren hield op, ze glimlachte."
    }
  },
  {
    "translation": {
      "en": "She did not answer.",
      "nl": "Ze antwoordde niet."
    }
  },
  {
    "translation": {
      "en": "Suddenly she raised her head, looked at me with a pleading look in her eyes.",
      "nl": "Plots hief ze haar hoofd op, ze keek me aan, er lag iets smekend in haar blik."
    }
  },
  {
    "translation": {
      "en": "Then she fell back and spread her legs a little.",
      "nl": "Toen liet ze zich achterovervallen, ze spreidde haar benen een beetje."
    }
  },
  {
    "translation": {
      "en": "It was almost tenderness that made me go weak when I thought about how long I had avoided this, probably missed it as well.",
      "nl": "Bijna was het tederheid die me week maakte toen ik bedacht hoe lang ik dit had gemeden, gemist misschien ook."
    }
  },
  {
    "translation": {
      "en": "I inhaled her smell, maybe I even bent over her.",
      "nl": "Ik ademde haar geur in, misschien boog ik me zelfs over haar heen."
    }
  },
  {
    "translation": {
      "en": "She lay there motionless, just looking at me.",
      "nl": "Ze bleef roerloos liggen, keek me alleen maar aan."
    }
  },
  {
    "translation": {
      "en": "I straightened my back, took the note out of my jacket.",
      "nl": "Ik rechtte mijn rug, haalde het briefje uit mijn jas."
    }
  },
  {
    "translation": {
      "en": "She raised her head a centimetre, nodded, shook her head, and lowered her head again.",
      "nl": "Ze tilde haar hoofd een centimeter op, ze knikte ja, ze schudde nee, ze liet haar hoofd opnieuw zakken."
    }
  },
  {
    "translation": {
      "en": "I waited to see what would happen, she did not add anything, did not move, just looked at me.",
      "nl": "Ik wachtte af, ze voegde er niets aan toe, ze bewoog niet, keek me alleen maar aan."
    }
  },
  {
    "translation": {
      "en": "The sunlight fell absurdly onto the wall by the head of the bed, a window pulled askew.",
      "nl": "Het zonlicht viel zinloos naast het hoofdeinde van het bed op de wand, een scheefgetrokken raam."
    }
  },
  {
    "translation": {
      "en": "I realised she did not want my money.",
      "nl": "Ik begreep dat ze mijn geld niet wilde."
    }
  },
  {
    "translation": {
      "en": "She got dressed.",
      "nl": "Ze kleedde zich aan."
    }
  },
  {
    "translation": {
      "en": "I looked through the skylight at the seagulls and swallows flying about.",
      "nl": "Ik keek door het dakraam naar de rondwiekende meeuwen en zwaluwen."
    }
  },
  {
    "translation": {
      "en": "She pushed a chair against the back of my knees.",
      "nl": "Ze schoof een stoel tegen mijn knieholten."
    }
  },
  {
    "translation": {
      "en": "I flopped down.",
      "nl": "Ik plofte neer."
    }
  },
  {
    "translation": {
      "en": "She put my shirt and underpants in a bowl, and lathered them.",
      "nl": "Ze deed mijn hemd en mijn onderbroek in een teil, zeepte ze in."
    }
  },
  {
    "translation": {
      "en": "I let her get on with it.",
      "nl": "Ik liet haar begaan."
    }
  },
  {
    "translation": {
      "en": "How could I get hold of more money?",
      "nl": "Hoe kon ik aan meer geld komen?"
    }
  },
  {
    "translation": {
      "en": "I could start my taking back the note she left on the table.",
      "nl": "Om te beginnen het briefje dat ze op tafel liet liggen terugnemen."
    }
  },
  {
    "translation": {
      "en": "I looked round the room, there was nothing of any value except her body, she knew that herself.",
      "nl": "Ik keek rond in de kamer, er was niets wat de moeite waard was behalve haar lichaam, dat wist ze zelf ook wel."
    }
  },
  {
    "translation": {
      "en": "But she did not answer, there was nothing but the splashing and rubbing in the bowl.",
      "nl": "Maar ze gaf geen antwoord, er klonk alleen het plenzen en schuren in de teil."
    }
  },
  {
    "translation": {
      "en": "The underpants, the shirt and my jacket were hung out to dry on a line she had strung under the skylight.",
      "nl": "De onderbroek, het hemd, mijn jas hingen te drogen aan een lijn die ze onder het dakraam had gespannen."
    }
  },
  {
    "translation": {
      "en": "I had refused to take my trousers off.",
      "nl": "Mijn broek had ik geweigerd uit te trekken."
    }
  },
  {
    "translation": {
      "en": "I sat on the bed thinking with my feet in my shoes.",
      "nl": "Ik zat op het bed met mijn voeten in mijn schoenen na te denken."
    }
  },
  {
    "translation": {
      "en": "The room smelt of the onions and tomatoes she was preparing.",
      "nl": "De kamer rook naar de uien met tomaten die ze klaarmaakte."
    }
  },
  {
    "translation": {
      "en": "I listed to the chopping of the knife, the crunch of the onions, the sniffing of her nose.",
      "nl": "Ik luisterde naar het snijden van het mes, het knisperen van de uien, het snuiven van haar neus."
    }
  },
  {
    "translation": {
      "en": "She stood with her back to me.",
      "nl": "Ze stond met haar rug naar me toegekeerd."
    }
  },
  {
    "translation": {
      "en": "I was afraid my newly-washed clothes would start stinking again, this time of onions, and that everything would have been for nothing.",
      "nl": "Ik werd bang dat mijn pasgewassen kleren opnieuw zouden stinken, naar uien dit keer, en dat alles voor niets was geweest."
    }
  },
  {
    "translation": {
      "en": "She went on with what she was doing.",
      "nl": "Ze ging gewoon voort."
    }
  },
  {
    "translation": {
      "en": "She rinsed her hands clean, rubbed her face with her hands, and turned towards me.",
      "nl": "Ze spoelde haar handen schoon, wreef met haar handen over haar gezicht, draaide zich naar me om."
    }
  },
  {
    "translation": {
      "en": "We looked at each other, her mouth hung open, making her even younger than she was.",
      "nl": "We keken elkaar aan, haar mond hing een klein beetje open, het maakte haar jonger dan ze was."
    }
  },
  {
    "translation": {
      "en": "I was still sitting on the bed, without moving at all.",
      "nl": "Ik zat nog steeds op het bed, zonder wat dan ook te bewegen."
    }
  },
  {
    "translation": {
      "en": "Again I saw her pupils dilate for an instant, she swallowed her spittle, the swift, mobile tongue, pink and red underneath.",
      "nl": "Opnieuw zag ik haar pupillen zich een kort ogenblik verwijden, ze likte speeksel naar binnen, de snelle beweeglijke tong, roze met een rode onderkant."
    }
  },
  {
    "translation": {
      "en": "She opened her mouth, pointed behind her, gesturing violently.",
      "nl": "Ze opende haar mond, ze wees achter zich, gebaarde driftig."
    }
  },
  {
    "translation": {
      "en": "Towards the floor, the street?",
      "nl": "Naar de vloer, naar de straat?"
    }
  },
  {
    "translation": {
      "en": "Her ivory teeth shining with spittle, the dark-pink of her uvula, her tongue undulating, as though retching in her throat, but no sound came out, except a faint rasping gasp.",
      "nl": "Haar ivoorwitte tanden glanzend van het speeksel, de donkerroze tekening van haar huig, haar tong golvend, het leek te kokhalzen in haar keel, maar er kwam geen geluid, behalve een licht schrapend hijgen."
    }
  },
  {
    "translation": {
      "en": "She was as deaf as a post.",
      "nl": "Ze was zo doof als een pot."
    }
  },
  {
    "translation": {
      "en": "The banknote was still lying on the table.",
      "nl": "Het geldbriefje lag nog altijd op de tafel."
    }
  },
  {
    "translation": {
      "en": "I got up, took it, put it in my trouser pocket, and sat down again.",
      "nl": "Ik stond op, pakte het, stak het in mijn broekzak, ging weer zitten."
    }
  },
  {
    "translation": {
      "en": "I knew I would wait until the meal was ready.",
      "nl": "Ik wist dat ik zou wachten tot het eten klaar was."
    }
  },
  {
    "translation": {
      "en": "She put the pan on the table, placed two forks next to it and a piece of bread.",
      "nl": "Ze zette de pan op de tafel, legde er twee vorken naast en een stuk brood."
    }
  },
  {
    "translation": {
      "en": "She sat on my left, at an angle of ninety degrees, and if I looked straight ahead I did not have to see her, but saw the window with the whirling swallows -- the seagulls had obviously left.",
      "nl": "Ze zat links van me, in een hoek van negentig graden, als ik recht voor me uit keek hoefde ik haar niet te zien, zag ik het raam met de wervelende zwaluwen, de meeuwen waren blijkbaar vertrokken."
    }
  },
  {
    "translation": {
      "en": "She burped and smacked her lips, and I could hear her teeth grinding.",
      "nl": "Ze boerde en smakte, ik kon haar tanden horen malen."
    }
  },
  {
    "translation": {
      "en": "I wiped the pan clean with the last crust of bread.",
      "nl": "Met het laatste korstje brood veegde ik de pan schoon."
    }
  },
  {
    "translation": {
      "en": "I pushed my chair back, hesitated about getting up -- she was sitting staring at the wall.",
      "nl": "Ik schoof mijn stoel achteruit, aarzelde om op te staan, ze zat naar de muur te staren."
    }
  },
  {
    "translation": {
      "en": "I touched her shoulder.",
      "nl": "Ik raakte haar schouder aan."
    }
  },
  {
    "translation": {
      "en": "There was sauce in the corner of her mouth, red, which made it look as if there were a misplaced smile on her face.",
      "nl": "Er zat saus in haar mondhoeken, rood, waardoor het leek of er een misplaatste glimlach op haar gezicht stond."
    }
  },
  {
    "translation": {
      "en": "Her eyes were dry, and she gave me a fixed stare.",
      "nl": "Haar ogen waren droog, ze keek me star aan."
    }
  },
  {
    "translation": {
      "en": "She pointed to me, made her hand undulate, rubbed her thumb over her index finger, which I understood to mean money, and again pointed to the two of us, but the rest of her gestures were lost, as I looked away towards the window.",
      "nl": "Ze wees naar mij, toen op zichzelf, toen naar buiten, ze liet haar hand golven, wreef haar duim over haar wijsvinger, geld begreep ik, en wees nog eens naar ons beiden, de rest van haar gebaren ging verloren, want ik keek weg naar het raam."
    }
  },
  {
    "translation": {
      "en": "Again a seagull flew past.",
      "nl": "Er vloog opnieuw een meeuw langs."
    }
  },
  {
    "translation": {
      "en": "'I can't understand a thing,' I said, 'can't you write?'",
      "nl": "'Daar begrijp ik niks van,' zei ik, 'kun je niet schrijven?'"
    }
  },
  {
    "translation": {
      "en": "She couldn't write, could only make a few scribbles, holding the pencil the same way she had held the knife she had used to cut the onions.",
      "nl": "Ze kon niet schrijven, alleen een paar krabbels maken, ze hield het potlood vast zoals ze het mes vasthield waarmee ze de uien had gesneden."
    }
  },
  {
    "translation": {
      "en": "I look at what she had drawn.",
      "nl": "Ik keek naar wat ze had getekend."
    }
  },
  {
    "translation": {
      "en": "A boat with two little figures, a house with a cross over it, all simple, crooked lines.",
      "nl": "Een boot, twee mannetjes, een huis met een kruis erover, allemaal eenvoudige, kromme lijntjes."
    }
  },
  {
    "translation": {
      "en": "I looked from the drawing to her and back at the drawing and shook my head.",
      "nl": "Ik keek van de tekening naar haar en weer naar de tekening en schudde mijn hoofd."
    }
  },
  {
    "translation": {
      "en": "'That boat,' I said,' almost spelling out the words, 'is it in the harbour?'",
      "nl": "'Die boot,' zei ik, ik spelde de woorden bijna, 'ligt die in de haven?'"
    }
  },
  {
    "translation": {
      "en": "She nodded.",
      "nl": "Ze knikte."
    }
  },
  {
    "translation": {
      "en": "'And those figures, is that us, you and me?'",
      "nl": "'En die mannetjes, dat zijn wij, jij en ik?'"
    }
  },
  {
    "translation": {
      "en": "I pointed to the two of us.",
      "nl": "Ik wees ons allebei aan."
    }
  },
  {
    "translation": {
      "en": "She nodded, almost triumphantly.",
      "nl": "Ze knikte, triomfantelijk bijna."
    }
  },
  {
    "translation": {
      "en": "It annoyed me: why was she triumphant, about her plan or because she explained it to me and I understood?",
      "nl": "Het ergerde me, waarom triomfeerde ze, over haar plan of over het feit dat ze het me had uitgelegd en dat ik het begreep?"
    }
  },
  {
    "translation": {
      "en": "I fell silent.",
      "nl": "Ik zweeg."
    }
  },
  {
    "translation": {
      "en": "I wiped my face.",
      "nl": "Ik wreef over mijn gezicht."
    }
  },
  {
    "translation": {
      "en": "It had turned warm outside, the window was open.",
      "nl": "Het was warm geworden buiten, het raam stond open."
    }
  },
  {
    "translation": {
      "en": "'I don't know,' I said, 'why should we take that boat?",
      "nl": "'Ik weet het niet,' zei ik, 'waarom zouden we die boot nemen?"
    }
  },
  {
    "translation": {
      "en": "Isn't it good here?'",
      "nl": "Is het hier niet goed?'"
    }
  },
  {
    "translation": {
      "en": "She watched my lips closely, and shook her head.",
      "nl": "Ze keek aandachtig naar mijn lippen, ze schudde haar hoofd."
    }
  },
  {
    "translation": {
      "en": "I took my shirt off the line and out it on as it was dry, the stink of the onion would soon blow out of it.",
      "nl": "Ik haalde mijn hemd van de lijn, trok het aan, het was droog, de stank van de uien zou er snel uitwaaien."
    }
  },
  {
    "translation": {
      "en": "I picked up the underpants.",
      "nl": "Ik pakte de onderbroek."
    }
  },
  {
    "translation": {
      "en": "'Turn round,' I said, 'I've got to get dressed.'",
      "nl": "'Draai je om,' zei ik, 'ik moet me omkleden.'"
    }
  },
  {
    "translation": {
      "en": "She obeyed.",
      "nl": "Ze gehoorzaamde."
    }
  },
  {
    "translation": {
      "en": "She remained standing with her back to me.",
      "nl": "Ze bleef met haar rug naar me toe staan."
    }
  },
  {
    "translation": {
      "en": "My jacket was still hanging there.",
      "nl": "Mijn jas hing er nog."
    }
  },
  {
    "translation": {
      "en": "I nudged her and she looked round.",
      "nl": "Ik stootte haar aan, ze keek om."
    }
  },
  {
    "translation": {
      "en": "'Where the hell are we going to get that much?'",
      "nl": "'Waar halen we dat godverdomme vandaan?'"
    }
  },
  {
    "translation": {
      "en": "I pull my jacket off the line.",
      "nl": "Ik trok mijn jas van de lijn."
    }
  },
  {
    "translation": {
      "en": "She nodded at me, slowly, sheepishly, confident.",
      "nl": "Ze knikte me toe, langzaam, schaapachtig, zelfverzekerd."
    }
  },
  {
    "translation": {
      "en": "'Give me a key,' I said, 'I'll be back.",
      "nl": "'Geef me een sleutel,' zei ik, 'ik kom terug.'"
    }
  },
  {
    "translation": {
      "en": "She didn't have one, I understood from her apologetic gestures.",
      "nl": "Ze had er geen, begreep ik uit haar verontschuldigende gebaren."
    }
  },
  {
    "translation": {
      "en": "I breathed freely in the alleyways full of baskets and stalls full of merchandise, smelled the scent of spices that hung round the stalls and the dogshit.",
      "nl": "Ik haalde adem in de straatjes die vol manden en stalletjes met koopwaar stonden, rook de geur van kruiden die boven de kraampjes hing en de hondenstront."
    }
  },
  {
    "translation": {
      "en": "I walked to the end of the longest alley to the sea, no one took any notice of me, another whore tried to entice me, but I yawned at her that I'd already been looked after, she stuck out her broad tongue with a grin, and I looked at the splashing water that foamed as far as the jetties covered in fishing nets.",
      "nl": "Ik wandelde het langste straatje uit tot aan zee, niemand lette op me, een andere hoer probeerde me te lokken, ik geeuwde haar toe dat ik al bediend was, ze stak grijnzend haar brede tong uit, en ik keek naar het opspattende water dat tot aan de steigers met de visnetten schuimde."
    }
  },
  {
    "translation": {
      "en": "I saw no one I thought I could ask what I wanted to know.",
      "nl": "Ik zag niemand die ik meende te kunnen vragen wat ik wou weten."
    }
  },
  {
    "translation": {
      "en": "I walked along the jetties in the direction of the harbour.",
      "nl": "Ik liep langs de steigers in de richting van de haven."
    }
  },
  {
    "translation": {
      "en": "In the harbour lay the ship.",
      "nl": "In de haven lag het schip."
    }
  },
  {
    "translation": {
      "en": "It was being unloaded.",
      "nl": "Het werd gelost."
    }
  },
  {
    "translation": {
      "en": "I heard the rattle of the old crane that lifted the crates.",
      "nl": "Ik hoorde het reutelen van de oude kraan die de kisten omhoog hees."
    }
  },
  {
    "translation": {
      "en": "A man came in my direction, and I stopped, my thumbs were hooked into my trouser belt and my fingers spread across my hips.",
      "nl": "Een man kwam mijn richting uit, mijn duimen haakten achter mijn broekriem, met mijn vingers gespreid op mijn heupen bleef ik staan."
    }
  },
  {
    "translation": {
      "en": "The man was close.",
      "nl": "De man was vlakbij."
    }
  },
  {
    "translation": {
      "en": "Without budging I asked: 'Is there someone in the park?'",
      "nl": "Zonder me te verroeren vroeg ik: 'Is er iemand in het park?'"
    }
  },
  {
    "translation": {
      "en": "'In a few hours,' said the man, 'have you got money?'",
      "nl": "'Over een paar uur,' zei de man, 'heb je geld?'"
    }
  },
  {
    "translation": {
      "en": "'How much does it take?'",
      "nl": "'Hoeveel is er nodig?'"
    }
  },
  {
    "translation": {
      "en": "The man told me the amount.",
      "nl": "De man noemde het bedrag."
    }
  },
  {
    "translation": {
      "en": "'And when do we sail?'",
      "nl": "'En de afvaart?'"
    }
  },
  {
    "translation": {
      "en": "'The day after tomorrow,' said the man and walked on.",
      "nl": "'Overmorgen,' zei de man en liep verder."
    }
  },
  {
    "translation": {
      "en": "I knew there was little point in going to the park -- I didn't have enough.",
      "nl": "Ik wist dat het weinig zin had naar het park te gaan, ik had niet genoeg."
    }
  },
  {
    "translation": {
      "en": "But I wasn't far short, less than half a shoe.",
      "nl": "Maar het tekort was niet groot, nog geen halve schoen."
    }
  },
  {
    "translation": {
      "en": "One good theft would do.",
      "nl": "Een goede diefstal volstond."
    }
  },
  {
    "translation": {
      "en": "I had two days.",
      "nl": "Ik had twee dagen."
    }
  },
  {
    "translation": {
      "en": "PART TWO",
      "nl": "DEEL TWEE"
    }
  },
  {
    "translation": {
      "en": "In my country they all want wheat bread.",
      "nl": "In mijn land wil eenieder tarwebrood eten."
    }
  },
  {
    "translation": {
      "en": "No one wants to sow wheat.",
      "nl": "Geen wil tarwe zaaien."
    }
  },
  {
    "translation": {
      "en": "(Paul van Ostaijen)",
      "nl": "(Paul van Ostaijen)"
    }
  },
  {
    "translation": {
      "en": "Was it the wind getting up?",
      "nl": "Was het de wind die opstak?"
    }
  },
  {
    "translation": {
      "en": "The weatherman hadn't mentioned wind.",
      "nl": "De weerman had van geen wind gesproken."
    }
  },
  {
    "translation": {
      "en": "As if something were clattering.",
      "nl": "Net of er iets klapperde."
    }
  },
  {
    "translation": {
      "en": "A mop still on the washing line.",
      "nl": "Een dweil die nog aan de drooglijn hing?"
    }
  },
  {
    "translation": {
      "en": "Old Schrijvers turned to his wife who was sleeping without a sound.",
      "nl": "De oude Schijvers draaide zich om naar zijn vrouw die geruisloos sliep."
    }
  },
  {
    "translation": {
      "en": "Nothing could be seen of the night through the heavy curtains.",
      "nl": "Achter de zware gordijnen was niets te zien van de nacht."
    }
  },
  {
    "translation": {
      "en": "Once he was awake it could take a long time before he nodded off again.",
      "nl": "Eenmaal wakker kon het lang duren eer hij weer sluimerde."
    }
  },
  {
    "translation": {
      "en": "He liked getting up early.",
      "nl": "Hij stond graag vroeg op."
    }
  },
  {
    "translation": {
      "en": "He didn't need much sleep, but he wanted to fell rested in the morning.",
      "nl": "Veel slaap had hij niet nodig, maar 's ochtends wou hij uitgerust zijn."
    }
  },
  {
    "translation": {
      "en": "He closed his eyes.",
      "nl": "Hij deed zijn ogen dicht."
    }
  },
  {
    "translation": {
      "en": "Automatically he started listening carefully again.",
      "nl": "Vanzelf begon hij weer scherp te luisteren."
    }
  },
  {
    "translation": {
      "en": "After all these years he still didn't know how to switch off his senses in order to drift off.",
      "nl": "Na al die jaren wist hij nog steeds niet hoe hij zijn zintuigen moest uitschakelen om weg te dromen."
    }
  },
  {
    "translation": {
      "en": "Was it a cat?",
      "nl": "Was het een kat?"
    }
  },
  {
    "translation": {
      "en": "A cat climbing across the shed roof?",
      "nl": "Een kat die op het dak van het schuurtje klauterde?"
    }
  },
  {
    "translation": {
      "en": "What was it doing there?",
      "nl": "Wat moest ze daar?"
    }
  },
  {
    "translation": {
      "en": "Now it was as if he could hear leaves being pushed aside.",
      "nl": "Nu was het alsof hij bladeren opzij hoorde schuiven."
    }
  },
  {
    "translation": {
      "en": "A cat brushing past a bush?",
      "nl": "Een kat die langs een struik sloop?"
    }
  },
  {
    "translation": {
      "en": "It was stupid thinking about it.",
      "nl": "Het was dwaas erover na te denken."
    }
  },
  {
    "translation": {
      "en": "Shortly he would want to know for sure and then he would have to get up.",
      "nl": "Dadelijk zou hij het echt willen weten en dan moest hij opstaan."
    }
  },
  {
    "translation": {
      "en": "He preferred to stay in bed.",
      "nl": "Hij bleef liever liggen."
    }
  },
  {
    "translation": {
      "en": "The morning was half over by the time he discovered.",
      "nl": "De voormiddag was half voorbij toen hij het ontdekte."
    }
  },
  {
    "translation": {
      "en": "He called his wife who was getting ready to go to the hairdresser's.",
      "nl": "Hij riep zijn vrouw die zich klaar maakte om naar de kapper te gaan."
    }
  },
  {
    "translation": {
      "en": "For her it had begun one afternoon when she had been about to cut a cauliflower in the garden: the cauliflower had gone, only the leaves were left on the stalk, and the cauliflower next to it had also gone.",
      "nl": "Voor haar was het begonnen toen ze op een middag in de, tuin stond om een bloemkool af te snijden: de kool was weg, alleen de bladeren zaten nog aan de stengel, en de kool ernaast was ook weg."
    }
  },
  {
    "translation": {
      "en": "It came back into her mind as she ran into the garden and looked in response to her husband's shouts.",
      "nl": "Het schoot haar weer te binnen toen ze op het geroep van haar man naar de tuin rende en keek."
    }
  },
  {
    "translation": {
      "en": "She was flabbergasted, like him.",
      "nl": "Ze stond versteld, net als hij."
    }
  },
  {
    "translation": {
      "en": "'Brackx,' she said, 'it's Brackx.'",
      "nl": "'Brackx,' zei ze, 'het is Brackx.'"
    }
  },
  {
    "translation": {
      "en": "For him it had begun on the square outside the Central Station.",
      "nl": "Voor hem was het begonnen op het plein voor het Centraal Station."
    }
  },
  {
    "translation": {
      "en": "He was buttonholed by a family, a husband, wife, three children.",
      "nl": "Hij werd aangeklampt door een familie, een man, vrouw, drie kinderen."
    }
  },
  {
    "translation": {
      "en": "They asked him the way to an address he couldn't understand.",
      "nl": "Ze vroegen hem de weg naar een adres dat hij niet begreep."
    }
  },
  {
    "translation": {
      "en": "He had to disappoint then and catch his train.",
      "nl": "Hij moest ze teleurstellen en zijn trein halen."
    }
  },
  {
    "translation": {
      "en": "He still remembered the incident, but did not associate it with what he saw now.",
      "nl": "Hij herinnerde zich het voorval nog, maar bracht het niet in verband met wat hij nu zag."
    }
  },
  {
    "translation": {
      "en": "But he didn't believe it.",
      "nl": "Maar hij geloofde het niet."
    }
  },
  {
    "translation": {
      "en": "Brackx was walking up the street when he saw the police car stop.",
      "nl": "Brackx liep de straat op toen hij de politieauto zag stoppen."
    }
  },
  {
    "translation": {
      "en": "Two policemen got out.",
      "nl": "Twee agenten stapten uit."
    }
  },
  {
    "translation": {
      "en": "He knew one of them.",
      "nl": "Een ervan kende hij."
    }
  },
  {
    "translation": {
      "en": "They went into old Schrijvers' garden, gestured, talked, the two policemen, Schrijvers and his wife.",
      "nl": "Ze gingen de tuin in bij de oude Schijvers, maakten gebaren, ze praatten, de twee agenten, Schijvers en zijn vrouw."
    }
  },
  {
    "translation": {
      "en": "One policeman made a note, photos were taken.",
      "nl": "Eén agent noteerde iets, er werden foto's genomen."
    }
  },
  {
    "translation": {
      "en": "After fifteen minutes they wandered off*.",
      "nl": "Na een kwartier dropen ze af."
    }
  },
  {
    "translation": {
      "en": "The police car droved out of the street.",
      "nl": "De politieauto reed de straat uit."
    }
  },
  {
    "translation": {
      "en": "Brackx went over to Schrijvers.",
      "nl": "Brackx stapte op Schijvers toe."
    }
  },
  {
    "translation": {
      "en": "'Something happen?'",
      "nl": "'Iets gebeurd?'"
    }
  },
  {
    "translation": {
      "en": "Old Schrijvers bent down for a potato, and he as picked it up he saw another.",
      "nl": "De oude Schijvers bukte zich naar een aardappel, terwijl hij hem opraapte zag hij er nog een."
    }
  },
  {
    "translation": {
      "en": "He took his rake and dug about in the ground.",
      "nl": "Hij nam zijn riek en woelde door de grond."
    }
  },
  {
    "translation": {
      "en": "'Someone has dug up my potatoes.",
      "nl": "'Iemand heeft mijn aardappelen gerooid."
    }
  },
  {
    "translation": {
      "en": "And made off with them.",
      "nl": "En ze meegenomen."
    }
  },
  {
    "translation": {
      "en": "There were two of them, we could tell from the footprints.'",
      "nl": "Ze waren met zijn tweeën, dat konden we zien aan de voetafdrukken.'"
    }
  },
  {
    "translation": {
      "en": "'Christ Almighty,' said Brackx, who would do a thing like that?'",
      "nl": "'Godverdomme,' zei Brackx, 'wie doet zoiets?'"
    }
  },
  {
    "translation": {
      "en": "'People who think they need them more than we do.",
      "nl": "'Mensen die vinden dat ze het meer nodig hebben dan wij."
    }
  },
  {
    "translation": {
      "en": "I don't know if they're right.",
      "nl": "Ik weet niet of ze gelijk hebben."
    }
  },
  {
    "translation": {
      "en": "Have you never taken something that belonged to someone else?'",
      "nl": "Heb jij nooit iets van iemand genomen?'"
    }
  },
  {
    "translation": {
      "en": "'What do you mean?'",
      "nl": "'Wat bedoel je?'"
    }
  },
  {
    "translation": {
      "en": "Brackx was on his guard.",
      "nl": "Brackx was op zijn hoede."
    }
  },
  {
    "translation": {
      "en": "'As I say,' said Schrijvers.",
      "nl": "'Wat ik zeg,' zei Schijvers."
    }
  },
  {
    "translation": {
      "en": "He unearthed a few dozen good potatoes and threw them into a bucket.",
      "nl": "Hij haalde nog een paar tientallen goede aardappelen naar boven en smeet ze in een emmer."
    }
  },
  {
    "translation": {
      "en": "The policeman carefully locked his car, although he had put it in the garage and locked the garage too.",
      "nl": "De agent sloot zorgvuldig zijn auto af hoewel hij die in de garage had gezet en ook de garage op slot had gedaan."
    }
  },
  {
    "translation": {
      "en": "He took his uniform jacket and his weapon in its holster with him into the living room.",
      "nl": "Hij nam zijn uniformjas en zijn dienstwapen in de holster over zijn arm mee de woonkamer binnen."
    }
  },
  {
    "translation": {
      "en": "He kissed his wife, called out to the children watching television and took his gun and uniform jacket to the bedroom.",
      "nl": "Hij kuste zijn vrouw, riep naar de kinderen die televisie keken en bracht zijn dienstwapen en de uniformjas naar de slaapkamer."
    }
  },
  {
    "translation": {
      "en": "He pushed the gun with its holster into his bedside table and locked that too.",
      "nl": "Hij stopte de holster met zijn dienstwapen in zijn nachtkastje en deed ook dat op slot."
    }
  },
  {
    "translation": {
      "en": "He took off the rest of his uniform and got changed.",
      "nl": "Hij trok de rest van zijn uniform uit en kleedde zich om."
    }
  },
  {
    "translation": {
      "en": "He went back to the living room.",
      "nl": "Hij ging weer naar de woonkamer."
    }
  },
  {
    "translation": {
      "en": "His wife was busy in the kitchen.",
      "nl": "Zijn vrouw was bezig in de keuken."
    }
  },
  {
    "translation": {
      "en": "He stood behind her as she sliced up tomatoes.",
      "nl": "Hij ging achter haar staan terwijl ze tomaten in schijfjes sneed."
    }
  },
  {
    "translation": {
      "en": "He put his chest against her back, his chin in her neck.",
      "nl": "Hij legde zijn borst tegen haar rug, zijn kin in haar nek."
    }
  },
  {
    "translation": {
      "en": "His mouth to her ear.",
      "nl": "Zijn mond bij haar oor."
    }
  },
  {
    "translation": {
      "en": "He could feel the lobe against his lower lip when he spoke.",
      "nl": "Hij voelde het lelletje tegen zijn onderlip wanneer hij sprak."
    }
  },
  {
    "translation": {
      "en": "'Mm, that smells good.'",
      "nl": "'Ha, dat ruikt lekker.'"
    }
  },
  {
    "translation": {
      "en": "Did he mean her or the saucepan on the gas?",
      "nl": "Bedoelde hij haar of de pot die op het vuur stond?"
    }
  },
  {
    "translation": {
      "en": "She liked his jokes, the play with ambiguity.",
      "nl": "Ze hield van zijn grapjes, de gespeelde dubbelzinnigheid."
    }
  },
  {
    "translation": {
      "en": "She put a slice of tomato in his mouth.",
      "nl": "Ze stak een schijfje tomaat in zijn mond."
    }
  },
  {
    "translation": {
      "en": "He bit.",
      "nl": "Hij beet."
    }
  },
  {
    "translation": {
      "en": "'Had a good day?' he asked as he chewed.",
      "nl": "'Een fijne dag gehad?' vroeg hij kauwend."
    }
  },
  {
    "translation": {
      "en": "He loved raw tomatoes.",
      "nl": "Hij was dol op rauwe tomaten."
    }
  },
  {
    "translation": {
      "en": "'Yes, I went to see your parents,' she said.",
      "nl": "'Ja, ik ben bij je ouders geweest,' zei ze."
    }
  },
  {
    "translation": {
      "en": "'Your father gave me those tomatoes to take home.",
      "nl": "'Die tomaten heeft je vader me meegegeven."
    }
  },
  {
    "translation": {
      "en": "How was your day?'",
      "nl": "Hoe was jouw dag?'"
    }
  },
  {
    "translation": {
      "en": "'Odd: potato theft.",
      "nl": "'Vreemd: aardappeldiefstal."
    }
  },
  {
    "translation": {
      "en": "That dates back a bit.",
      "nl": "Dat is van vroeger."
    }
  },
  {
    "translation": {
      "en": "Not just one case, last night potatoes were dug up in three places.'",
      "nl": "Niet één geval, vannacht werden er op drie plaatsen aardappelen gerooid.'"
    }
  },
  {
    "translation": {
      "en": "He sat down.",
      "nl": "Hij ging zitten."
    }
  },
  {
    "translation": {
      "en": "'Probably the same thieves.",
      "nl": "'Waarschijnlijk dezelfde dieven."
    }
  },
  {
    "translation": {
      "en": "Colleagues from other areas have experienced similar things.",
      "nl": "Collega's uit andere gemeenten deden soortgelijke vaststellingen."
    }
  },
  {
    "translation": {
      "en": "Trivial incidents, but still ...",
      "nl": "Kleinigheden, maar toch..."
    }
  },
  {
    "translation": {
      "en": "We still love each other, don't we?' he added.",
      "nl": "Wij blijven elkaar graag zien, niet?' voegde hij eraan toe."
    }
  },
  {
    "translation": {
      "en": "'Walter,' she said, 'you're worried.'",
      "nl": "'Walter,' zei ze, 'je bent ongerust.'"
    }
  },
  {
    "translation": {
      "en": "'Maybe I'm wrong, I hope so.",
      "nl": "'Misschien vergis ik me, ik hoop het."
    }
  },
  {
    "translation": {
      "en": "I'm afraid it's not going to be an easy summer.'",
      "nl": "Ik ben bang dat het geen gemakkelijke zomer wordt.'"
    }
  },
  {
    "translation": {
      "en": "So was that a parabola, the arc that the pebble he threw prescribed before it plopped into the water, or had he not understood a thing?",
      "nl": "Was dit nu een parabool, de boog die het keitje dat hij gooide maakte voor het in het water plofte, of had hij er niets van begrepen?"
    }
  },
  {
    "translation": {
      "en": "He opted for the latter.",
      "nl": "Hij koos voor het laatste."
    }
  },
  {
    "translation": {
      "en": "Tried with a new stone.",
      "nl": "Probeerde het met een nieuwe steen."
    }
  },
  {
    "translation": {
      "en": "Looked at the circlers rippling through the water.",
      "nl": "Keek naar de cirkels die door het water golfden."
    }
  },
  {
    "translation": {
      "en": "He understood circles.",
      "nl": "Cirkels begreep hij."
    }
  },
  {
    "translation": {
      "en": "He leant back with relief at an angle against the verge.",
      "nl": "Hij leunde opgelucht achterover, schuin tegen de berm."
    }
  },
  {
    "translation": {
      "en": "Where had she got to?",
      "nl": "Waar bleef ze?"
    }
  },
  {
    "translation": {
      "en": "On the other side of the dike was a nature reserve, boggy heath covered in thick woodland.",
      "nl": "Aan de andere kant van de dijk lag een natuurgebied, met dichte bosjes begroeide moerasheide."
    }
  },
  {
    "translation": {
      "en": "They steered their bikes down and hid them under a bush.",
      "nl": "Ze loodsten hun fietsen naar beneden, verstopten ze onder een struik."
    }
  },
  {
    "translation": {
      "en": "He chained the two front wheels together, and put the key in his trouser pocket.",
      "nl": "Hij maakte de voorwielen aan elkaar vast met een ketting, stopte het sleuteltje in zijn broekzak."
    }
  },
  {
    "translation": {
      "en": "At this time of day not a soul was walking along the dike, he had waited for her for almost half an hour and seen no one.",
      "nl": "Op dit uur van de dag passeerde geen mens over de dijk, hij had bijna een halfuur op haar gewacht en niemand gezien."
    }
  },
  {
    "translation": {
      "en": "Only later when the schools were out would they appear.",
      "nl": "Straks, als de scholen uit waren, zouden ze pas komen opdagen."
    }
  },
  {
    "translation": {
      "en": "They crawled some distance from their bikes, shielded by low-hanging foliage.",
      "nl": "Ze kropen een eind van hun fietsen vandaan, onder de vleugels van laaghangend gebladerte."
    }
  },
  {
    "translation": {
      "en": "He took a jacket from his rucksack and laid it on the ground for her.",
      "nl": "Hij haalde een jasje uit zijn rugzak, legde het voor haar op de grond."
    }
  },
  {
    "translation": {
      "en": "She immediately lay down.",
      "nl": "Ze ging meteen liggen."
    }
  },
  {
    "translation": {
      "en": "He bent over her and kissed her mouth.",
      "nl": "Hij boog zich naar haar over, kuste haar mond."
    }
  },
  {
    "translation": {
      "en": "She pulled him on top of her.",
      "nl": "Ze trok hem over zich heen."
    }
  },
  {
    "translation": {
      "en": "They whispered, giggled, let their fingers tingle.",
      "nl": "Ze fluisterden, grinnikten, lieten hun vingers tintelen."
    }
  },
  {
    "translation": {
      "en": "She put her hands under his T-shirt, under his trouser belt, ran her nails down his spine, he felt her breasts, perfect parabolas.",
      "nl": "Ze stak haar handen onder zijn T-shirt, onder zijn broekriem, liet haar nagels langs zijn ruggengraat gaan, hij voelde haar borsten, volmaakte parabolen."
    }
  },
  {
    "translation": {
      "en": "He stroked her hips with one hand, slid her skirt up.",
      "nl": "Hij streek met een hand langs haar heupen, schoof haar rok omhoog."
    }
  },
  {
    "translation": {
      "en": "She unbuttoned his trousers.",
      "nl": "Ze knoopte zijn broek los."
    }
  },
  {
    "translation": {
      "en": "'Have you got something with you?'",
      "nl": "'Heb je iets mee?'"
    }
  },
  {
    "translation": {
      "en": "He took a condom out of his trouser pocket.",
      "nl": "Hij haalde een condoom uit zijn broekzak."
    }
  },
  {
    "translation": {
      "en": "He pushed his trousers down to his ankles.",
      "nl": "Hij duwde zijn broek op zijn enkels."
    }
  },
  {
    "translation": {
      "en": "Kicked the shoes off his feet, and removed his trousers completely.",
      "nl": "Schopte toch maar de schoenen van zijn voeten, trok zijn broek helemaal uit."
    }
  },
  {
    "translation": {
      "en": "He was wearing boxer shorts: he could keep them on with their wide flies.",
      "nl": "Hij droeg een boxershort, die kon hij laten zitten, met de brede gulp."
    }
  },
  {
    "translation": {
      "en": "She put the condom on him, and he helped her.",
      "nl": "Ze deed hem het condoom om, hij hielp haar."
    }
  },
  {
    "translation": {
      "en": "When he was inside her, he closed his eyes, blew his breath into her ear.",
      "nl": "Toen hij in haar was, sloot hij zijn ogen, blies zijn adem in haar oor."
    }
  },
  {
    "translation": {
      "en": "She kept her eyes open, looked at his face, at his shoulders, to the side, at her knees that protruded above his buttocks.",
      "nl": "Zij hield haar ogen open, keek naar zijn gezicht, naar zijn schouders, naar opzij, naar haar knieën die boven zijn billen uitstaken."
    }
  },
  {
    "translation": {
      "en": "He was almost there.",
      "nl": "Hij was er bijna."
    }
  },
  {
    "translation": {
      "en": "'A snake,' she screamed suddenly.",
      "nl": "'Een slang, ' gilde ze plots."
    }
  },
  {
    "translation": {
      "en": "'Tim, an adder!'",
      "nl": "'Tim, een adder!'"
    }
  },
  {
    "translation": {
      "en": "She opened his eyes, saw her startled face under him, and she pulled her knees up higher.",
      "nl": "Hij sloeg zijn ogen open, haar verschrikte gezicht onder hem, ze trok haar knieën hoger."
    }
  },
  {
    "translation": {
      "en": "'What is it,' he gasped.",
      "nl": "'Wat is er?' hijgde hij."
    }
  },
  {
    "translation": {
      "en": "'I thought I saw a snake,' she gulped, 'something shiny, as big as an arm, with a flat snout at our feet.'",
      "nl": "'Ik dacht dat ik een slang zag,' slikte ze, 'iets glimmends, zo groot als een arm, met een platte snuit, aan onze voeten.'"
    }
  },
  {
    "translation": {
      "en": "He looked over his shoulder, fleetingly, saw nothing.",
      "nl": "Hij keek over zijn schouder, vluchtig, zag niks."
    }
  },
  {
    "translation": {
      "en": "She sighed.",
      "nl": "Ze zuchtte."
    }
  },
  {
    "translation": {
      "en": "'I'm almost there.'",
      "nl": "'Ik ben er bijna.'"
    }
  },
  {
    "translation": {
      "en": "'I know, sorry.'",
      "nl": "'Ik weet het, sorry.'"
    }
  },
  {
    "translation": {
      "en": "They finished their lovemaking, he withdrew from her, tenderly, and tied up the condom.",
      "nl": "Ze maakten het af, hij trok zich uit haar terug, teder, knoopte het condoom dicht."
    }
  },
  {
    "translation": {
      "en": "'I had a fright,' she said.",
      "nl": "'Ik was geschrokken,' zei ze."
    }
  },
  {
    "translation": {
      "en": "'Doesn't matter.'",
      "nl": "'Geeft niet.'"
    }
  },
  {
    "translation": {
      "en": "He kissed her breasts.",
      "nl": "Hij kuste haar borsten."
    }
  },
  {
    "translation": {
      "en": "They lay next to each other for a while, purring contentedly, stroking each other, then they got up and he pulled on his trousers.",
      "nl": "Ze lagen nog een tijdje naast elkaar, tevreden knorrend, elkaar strelend, stonden op, hij trok zijn broek aan."
    }
  },
  {
    "translation": {
      "en": "'Where are my shoes?'",
      "nl": "'Waar zijn mijn schoenen?'"
    }
  },
  {
    "translation": {
      "en": "Gone.",
      "nl": "Weg."
    }
  },
  {
    "translation": {
      "en": "His shoes had gone, nowhere to be found under the bushes, not in the grass.",
      "nl": "Zijn schoenen waren weg, nergens onder de struiken, niet in het gras."
    }
  },
  {
    "translation": {
      "en": "'They were lying here.'",
      "nl": "'Ze lagen hier.'"
    }
  },
  {
    "translation": {
      "en": "'Yes, they were lying here, I'm sure of it.'",
      "nl": "'Ja, hier lagen ze, ik weet het zeker.'"
    }
  },
  {
    "translation": {
      "en": "'How can something like this happen?'",
      "nl": "'Hoe kan zoiets?'"
    }
  },
  {
    "translation": {
      "en": "'Tim, that adder ... it wasn't an adder, it was an arm.'",
      "nl": "'Tim, die adder... dat was geen adder, dat was een arm.'"
    }
  },
  {
    "translation": {
      "en": "In the night it had started to rain, she had got out of bed to close the windows.",
      "nl": "'s Nachts was het gaan regenen, ze was uit bed gegaan om de ramen te sluiten."
    }
  },
  {
    "translation": {
      "en": "She had gone straight back to sleep.",
      "nl": "Ze was onmiddellijk weer in slaap gevallen."
    }
  },
  {
    "translation": {
      "en": "When she got up it was still raining.",
      "nl": "Nu ze opstond regende het nog."
    }
  },
  {
    "translation": {
      "en": "She hurried out of the bathroom, quickly made a cup of coffee, got her raincoat and an umbrella.",
      "nl": "Ze haastte zich de badkamer uit, zette gauw een kop koffie, nam haar regenjas en een paraplu."
    }
  },
  {
    "translation": {
      "en": "The first light of day was glowing grey at the window.",
      "nl": "Het eerste daglicht gloorde grijs achter het raam."
    }
  },
  {
    "translation": {
      "en": "She glanced into the children's room, her husband turned over in bed once more.",
      "nl": "Ze wierp een blik in de kamer van de kinderen, haar man draaide zich in bed nog een keer om."
    }
  },
  {
    "translation": {
      "en": "She left for the bakery where she had an early job.",
      "nl": "Ze vertrok naar de bakker waar ze een vroege job had."
    }
  },
  {
    "translation": {
      "en": "Usually she cycled, but when it was raining she took the bus.",
      "nl": "Meestal ging ze met de fiets, als het regende nam ze de bus."
    }
  },
  {
    "translation": {
      "en": "The stop was nearby.",
      "nl": "De halte was vlakbij."
    }
  },
  {
    "translation": {
      "en": "She crossed the street, looking down at the ground where she saw the raindrops falling, the water was pouring in streams into the drains.",
      "nl": "Ze stak de straat over, haar gezicht naar de grond waar ze de regendruppels zag neerslaan, het water liep in beekjes naar de riolen."
    }
  },
  {
    "translation": {
      "en": "She went quickly into the bus shelter.",
      "nl": "Ze liep snel het wachthokje in."
    }
  },
  {
    "translation": {
      "en": "She started.",
      "nl": "Ze schrok."
    }
  },
  {
    "translation": {
      "en": "There were three men in the shelter.",
      "nl": "In het wachthokje lagen drie mannen."
    }
  },
  {
    "translation": {
      "en": "The men were asleep, or pretending to be.",
      "nl": "De mannen sliepen, of deden alsof."
    }
  },
  {
    "translation": {
      "en": "The men did not stir.",
      "nl": "De mannen verroerden zich niet."
    }
  },
  {
    "translation": {
      "en": "She hesitated, and looked to see if a bus were coming.",
      "nl": "Ze aarzelde, ze keek of de bus er al aankwam."
    }
  },
  {
    "translation": {
      "en": "No.",
      "nl": "Nee."
    }
  },
  {
    "translation": {
      "en": "The man lying furthest away opened his eyes and looked at her.",
      "nl": "De man die het verst weg lag, opende zijn ogen, keek haar aan."
    }
  },
  {
    "translation": {
      "en": "She was standing half in the shelter, half under her umbrella in the rain.",
      "nl": "Ze stond half in het wachthok, half onder haar paraplu in de regen."
    }
  },
  {
    "translation": {
      "en": "Involuntarily she took a step back.",
      "nl": "Onwillekeurig deed ze een stap achteruit."
    }
  },
  {
    "translation": {
      "en": "The man said nothing, did nothing, and closed his eyes again.",
      "nl": "De man zei niets, deed niets, sloot opnieuw zijn ogen."
    }
  },
  {
    "translation": {
      "en": "She waited.",
      "nl": "Ze wachtte."
    }
  },
  {
    "translation": {
      "en": "Nothing happened.",
      "nl": "Er gebeurde niets."
    }
  },
  {
    "translation": {
      "en": "The rain clattered down.",
      "nl": "De regen kletterde."
    }
  },
  {
    "translation": {
      "en": "Then men looked filthy and tired.",
      "nl": "De mannen zagen er smerig en vermoeid uit."
    }
  },
  {
    "translation": {
      "en": "Foreigners, with their thick eyebrows and moustaches and dark foreheads.",
      "nl": "Buitenlanders, met hun dikke wenkbrauwen en snorren en hun donkere voorhoofd."
    }
  },
  {
    "translation": {
      "en": "What were they doing here?",
      "nl": "Wat deden ze hier?"
    }
  },
  {
    "translation": {
      "en": "There was a sack at their feet.",
      "nl": "Er lag een zak bij hun voeten."
    }
  },
  {
    "translation": {
      "en": "What was in it?",
      "nl": "Wat zat erin?"
    }
  },
  {
    "translation": {
      "en": "The sack was shapeless, nothing was sticking out.",
      "nl": "De zak was vormeloos, er stak niets naar buiten."
    }
  },
  {
    "translation": {
      "en": "She started again.",
      "nl": "Ze schrok opnieuw."
    }
  },
  {
    "translation": {
      "en": "One of the men coughed, with a growl.",
      "nl": "Een van de mannen kuchte, grommend."
    }
  },
  {
    "translation": {
      "en": "With a dog's voice, she thought.",
      "nl": "Met een honden stem, dacht ze."
    }
  },
  {
    "translation": {
      "en": "She shivered.",
      "nl": "Ze huiverde."
    }
  },
  {
    "translation": {
      "en": "A few minutes later the bus came.",
      "nl": "Een paar minuten later kwam de bus."
    }
  },
  {
    "translation": {
      "en": "She got on.",
      "nl": "Ze stapte in."
    }
  },
  {
    "translation": {
      "en": "The men did not react.",
      "nl": "De mannen reageerden niet."
    }
  },
  {
    "translation": {
      "en": "At the bakery it busy the start, taking the freshly baked croissants, coffee cakes, bread and sandwiches from the hot plates to the racks in the shop.",
      "nl": "In de bakkerij was het meteen druk, de verse baksels, croissants, koffiekoeken, brood, sandwiches van de hete platen naar de winkelrekken dragen."
    }
  },
  {
    "translation": {
      "en": "She had entered the bakery via the garage, where she left her umbrella and raincoat to drip dry.",
      "nl": "Ze was de bakkerij binnengegaan via de garage, daar liet ze haar paraplu en regenjas uitlekken."
    }
  },
  {
    "translation": {
      "en": "When she got of the bus the rain was bucketing down.",
      "nl": "Toen ze uit de bus stapte, stortte de regen met bakken naar beneden."
    }
  },
  {
    "translation": {
      "en": "Her shoes were wet through.",
      "nl": "Haar schoenen waren doorweekt."
    }
  },
  {
    "translation": {
      "en": "She had a pair of slippers in a locker for this kind if problem.'",
      "nl": "Ze had in een kast een paar pantoffels staan voor dit soort ongemakken."
    }
  },
  {
    "translation": {
      "en": "She went into the shop with dry feet.",
      "nl": "Met droge voeten betrad ze de winkel."
    }
  },
  {
    "translation": {
      "en": "Right on time she pulled up the blinds in front of the shop window and was about to unbolt the door.",
      "nl": "Stipt op tijd trok ze de jaloezieën voor de vitrine omhoog en wou de deur ontgrendelen."
    }
  },
  {
    "translation": {
      "en": "She saw him immediately in the doorway.",
      "nl": "Ze zag hem meteen in het portiek."
    }
  },
  {
    "translation": {
      "en": "A man like the three at the bus stop.",
      "nl": "Een man zoals de drie bij de bushalte."
    }
  },
  {
    "translation": {
      "en": "Huddled up against the rain, back bent against the door.",
      "nl": "Ineengedoken voor de regen, de rug tegen de deur gekromd."
    }
  },
  {
    "translation": {
      "en": "She did not dare open up for fear he might tumble inside.",
      "nl": "Ze durfde niet open te doen, bang dat hij naar binnen zou tuimelen."
    }
  },
  {
    "translation": {
      "en": "She called the baker.",
      "nl": "Ze riep de bakker."
    }
  },
  {
    "translation": {
      "en": "He came at once and stood there with his white baker's cap on his full head of hair, shaking his head.",
      "nl": "Onmiddellijk stond hij daar met de witte bakkersmuts op zijn volle kruin te hoofdschudden."
    }
  },
  {
    "translation": {
      "en": "'A drunk,' was his verdict,' send him packing, Sofie.'",
      "nl": "'Een dronkaard,' meende hij, 'wegjagen, Sofie.'"
    }
  },
  {
    "translation": {
      "en": "'No,' said Sofie, 'he's not a drunk, I've already seen three of his sort this morning, he's a tramp.'",
      "nl": "'Nee,' zei Sofie, 'het is geen dronkaard, ik heb al drie van dat soort mannen gezien vanochtend, het is een zwerver.'"
    }
  },
  {
    "translation": {
      "en": "The baker looked the man over.",
      "nl": "De bakker bekeek de man."
    }
  },
  {
    "translation": {
      "en": "'Call the police, he's got to go, our customers can't get in like that.'",
      "nl": "'Bel de politie, hij moet weg, zo kunnen de klanten er niet in.'"
    }
  },
  {
    "translation": {
      "en": "The baker hurried back to the bakery, leaving things to Sofie.",
      "nl": "De bakker haastte zich terug naar de bakkerij, liet het aan Sofie over."
    }
  },
  {
    "translation": {
      "en": "She cautiously opened the door.",
      "nl": "Ze opende voorzichtig de deur."
    }
  },
  {
    "translation": {
      "en": "The man slid backwards into the shop, and opened his eyes in annoyance.",
      "nl": "De man gleed ruggelings de winkel binnen, sloeg verstoord zijn ogen op."
    }
  },
  {
    "translation": {
      "en": "'The shop is opening,' she said, 'you must leave.'",
      "nl": "'De winkel gaat open,' zei ze, 'je moet vertrekken.'"
    }
  },
  {
    "translation": {
      "en": "The man scrambled to his feet, pointed to the rain, mumbled something that she didn't understand, in a language she could not place.",
      "nl": "De man krabbelde overeind, wees naar de regen, mompelde iets wat ze niet begreep, in een taal die ze niet kon thuisbrengen."
    }
  },
  {
    "translation": {
      "en": "'You can't stay here,' she said and again gestured for him to leave.",
      "nl": "'Hier kun je niet blijven,' zei ze en gebaarde nog een keer dat hij weg moest."
    }
  },
  {
    "translation": {
      "en": "The man remained standing in the doorway.",
      "nl": "De man bleef in het deurgat staan."
    }
  },
  {
    "translation": {
      "en": "Sofie closed the door.",
      "nl": "Sofie sloot de deur."
    }
  },
  {
    "translation": {
      "en": "She would see what happened when a customer arrived.",
      "nl": "Ze zou wel zien wat er gebeurde als er een klant kwam."
    }
  },
  {
    "translation": {
      "en": "A customer arrived.",
      "nl": "Er kwam een klant."
    }
  },
  {
    "translation": {
      "en": "The man let the customer through with no problem, and even gave him a friendly apologetic smile.",
      "nl": "De man liet de klant zonder problemen door, glimlachte zelfs vriendelijk, verontschuldigend."
    }
  },
  {
    "translation": {
      "en": "'This doorway's too cramped to shelter in,' said the customer.",
      "nl": "'Dit portiek is te krap om te schuilen,' zei de klant."
    }
  },
  {
    "translation": {
      "en": "He made his order.",
      "nl": "Hij deed zijn bestelling."
    }
  },
  {
    "translation": {
      "en": "Sofie served him.",
      "nl": "Sofie bediende hem."
    }
  },
  {
    "translation": {
      "en": "'Lousy weather,' she said.",
      "nl": "'Een hondenweer,' zei ze."
    }
  },
  {
    "translation": {
      "en": "'As if a bus had dropped them off here, there must be at least ten of them lying about the town sleeping and hiding.",
      "nl": "'Net of ze hier met een bus zijn neergestreken, er liggen er zeker tien her en der in de stad te slapen en te schuilen."
    }
  },
  {
    "translation": {
      "en": "The police turn a blind eye.'",
      "nl": "De politie laat het begaan.'"
    }
  },
  {
    "translation": {
      "en": "'Provided they don't break the law.'",
      "nl": "'Zolang ze niets misdoen.'"
    }
  },
  {
    "translation": {
      "en": "'They do that without our knowing,' said the customer.",
      "nl": "'Dat doen ze zonder dat we het zien,' zei de klant."
    }
  },
  {
    "translation": {
      "en": "'Do you think it's as bad as that?'",
      "nl": "'Denkt je dat het zo'n vaart loopt?'"
    }
  },
  {
    "translation": {
      "en": "'I don't think so, I feel it.",
      "nl": "'Ik denk het niet, ik voel het."
    }
  },
  {
    "translation": {
      "en": "I wish it were different.",
      "nl": "Ik had het graag anders gedacht."
    }
  },
  {
    "translation": {
      "en": "You wait and see.'",
      "nl": "Kijk maar uit.'"
    }
  },
  {
    "translation": {
      "en": "The customer left, in turn giving a friendly smile to the stranger in the door way.",
      "nl": "De klant vertrok, op zijn beurt vriendelijk glimlachend naar de vreemde in het portiek."
    }
  },
  {
    "translation": {
      "en": "Sofie stayed behind the counter, though there were no other customers in the shop.",
      "nl": "Sofie bleef achter de toonbank staan, al was er geen klant meer in de winkel."
    }
  },
  {
    "translation": {
      "en": "Again she hesitated as she had at the bus stop.",
      "nl": "Ze aarzelde opnieuw, zoals bij de bushalte."
    }
  },
  {
    "translation": {
      "en": "Suddenly she picked up a croissant.",
      "nl": "Plots nam ze een croissant."
    }
  },
  {
    "translation": {
      "en": "She opened the door and thrust the croissant at the man.",
      "nl": "Ze opende de deur en stak de man de croissant toe."
    }
  },
  {
    "translation": {
      "en": "'As long as you go away,' she said.",
      "nl": "'Als je weggaat,' zei ze."
    }
  },
  {
    "translation": {
      "en": "She gestured with her head.",
      "nl": "Ze gebaarde met haar hoofd."
    }
  },
  {
    "translation": {
      "en": "The man seemed to understand.",
      "nl": "De man leek het te begrijpen."
    }
  },
  {
    "translation": {
      "en": "He took the croissant, gave a grateful nod, and crossed the street in the rain.",
      "nl": "Hij greep de croissant, gaf een dankbaar knikje, en stak in de regen de straat over."
    }
  },
  {
    "translation": {
      "en": "Sofie watched him go, until he disappeared round a bend.",
      "nl": "Sofie keek hem na, tot hij achter een bocht verdween."
    }
  },
  {
    "translation": {
      "en": "By the afternoon when she had finished her work the rain had stopped.",
      "nl": "'s Middags toen haar werk erop zat, was het opgehouden met regenen."
    }
  },
  {
    "translation": {
      "en": "She could no longer see a tramp at any bus stop.",
      "nl": "Bij geen enkele bushalte zag ze nog een zwerver."
    }
  },
  {
    "translation": {
      "en": "Her husband was waiting for her at table, and she had brought a loaf.",
      "nl": "Haar man wachtte haar op aan tafel, ze had een brood meegebracht."
    }
  },
  {
    "translation": {
      "en": "The children had gone to school.",
      "nl": "De kinderen waren naar school."
    }
  },
  {
    "translation": {
      "en": "The lilac bush by the window was dripping with sunlight that gleamed in the water droplets.",
      "nl": "De seringenstruik naast het raam droop van het zonlicht dat in de waterdruppels glom."
    }
  },
  {
    "translation": {
      "en": "She slumped into a chair.",
      "nl": "Ze liet zich op een stoel vallen."
    }
  },
  {
    "translation": {
      "en": "'What on earth is going on?' she asked, ' there are score of foreigners roaming the town, this morning there were three of them sleeping in the bus shelter nearby.",
      "nl": "'Wat is er toch aan de hand?' vroeg ze, 'er lopen tientallen vreemdelingen rond in de stad, vanmorgen lagen er drie te slapen in de bushalte hier vlakbij."
    }
  },
  {
    "translation": {
      "en": "It's like an invasion.'",
      "nl": "Het lijkt wel een invasie.'"
    }
  },
  {
    "translation": {
      "en": "'I heard about it on the radio,' he said.",
      "nl": "'Ik heb erover gehoord op de radio,' zei hij."
    }
  },
  {
    "translation": {
      "en": "'It's not only here.",
      "nl": "'Het is niet alleen hier."
    }
  },
  {
    "translation": {
      "en": "In France, Spain, German, Italy...",
      "nl": "In Frankrijk, Spanje, Duitsland, Italië..."
    }
  },
  {
    "translation": {
      "en": "A network of human traffickers, they think.",
      "nl": "Een netwerk van mensensmokkelaars, denken ze."
    }
  },
  {
    "translation": {
      "en": "There are small groups that turn up here and there.'",
      "nl": "Het zijn beperkte groepjes die hier en daar opduiken.'"
    }
  },
  {
    "translation": {
      "en": "'Scores, is that what they call small groups?'",
      "nl": "'Tientallen, noemen ze dat beperkte groepjes?'"
    }
  },
  {
    "translation": {
      "en": "'Did you buy a paper?'",
      "nl": "'Heb je een krant gekocht?'"
    }
  },
  {
    "translation": {
      "en": "She took it out of her bag.",
      "nl": "Ze haalde hem uit haar tas."
    }
  },
  {
    "translation": {
      "en": "He took the loaf and poured her some coffee.",
      "nl": "Hij nam het brood, schonk haar koffie in."
    }
  },
  {
    "translation": {
      "en": "Sofie leafed through the paper.",
      "nl": "Sofie bladerde in de krant."
    }
  },
  {
    "translation": {
      "en": "'It says here they're coming from all over.'",
      "nl": "'Hier staat het: ze komen van overal'"
    }
  },
  {
    "translation": {
      "en": "She read the article.",
      "nl": "Ze las het artikel."
    }
  },
  {
    "translation": {
      "en": "'And?'",
      "nl": "'En?'"
    }
  },
  {
    "translation": {
      "en": "'Asia, Africa, Russia ...",
      "nl": "'Azië, Afrika, Rusland..."
    }
  },
  {
    "translation": {
      "en": "There are various trafficking routes, not a single network, but countless small ones, which makes it difficult to arrest the organisers of the trafficking.",
      "nl": "Er zijn verschillende smokkelroutes, niet één netwerk, maar talloze kleine, dat maakt het moeilijk de organisatoren van de smokkel aan te pakken."
    }
  },
  {
    "translation": {
      "en": "But the refugees have no chance.",
      "nl": "Maar de vluchtelingen maken geen kans."
    }
  },
  {
    "translation": {
      "en": "If they're caught, they're sent back.'",
      "nl": "Als ze gepakt worden, worden ze teruggestuurd.'"
    }
  },
  {
    "translation": {
      "en": "'Is that what they say?'",
      "nl": "'Dat is wat ze schrijven?'"
    }
  },
  {
    "translation": {
      "en": "'Yes.'",
      "nl": "'Ja.'"
    }
  },
  {
    "translation": {
      "en": "She took a bite from her sandwich.",
      "nl": "Ze beet van haar boterham."
    }
  },
  {
    "translation": {
      "en": "'What do those papers know anyway?'",
      "nl": "'Wat weten die kranten eigenlijk?'"
    }
  },
  {
    "translation": {
      "en": "The mayor bent his head, his chin dropped onto his chest, and he reflected.",
      "nl": "De burgemeester boog zijn hoofd, zijn kin zonk op zijn borst, hij dacht na."
    }
  },
  {
    "translation": {
      "en": "He could not argue with what the commissioner had said.",
      "nl": "Wat de commissaris zei kon hij niet in twijfel trekken."
    }
  },
  {
    "translation": {
      "en": "The ministerial guidelines were useless.",
      "nl": "De richtlijnen van de minister waren waardeloos."
    }
  },
  {
    "translation": {
      "en": "It was no longer a problem, it had grown too large for that, too intangible, it seemed like just an observed state of affairs.",
      "nl": "Het was geen probleem meer, daarvoor was het te omvangrijk geworden, te ongrijpbaar, het had alleen nog de kenmerken van een constatering."
    }
  },
  {
    "translation": {
      "en": "Which was: people are coming here and making a life for themselves.",
      "nl": "Die luidde: mensen komen en bouwen hier hun leven op."
    }
  },
  {
    "translation": {
      "en": "It was hard to say much more with certainty.",
      "nl": "Meer kon je daar niet met zekerheid over zeggen."
    }
  },
  {
    "translation": {
      "en": "Of course individual problem occurred here and there, they had to be judged individually, but it was too late for a comprehensive approach to the problem.",
      "nl": "Natuurlijk deden zich hier en daar individuele moeilijkheden voor, die moesten een voor een beoordeeld worden, maar voor een alomvattende probleemstelling was het te laat."
    }
  },
  {
    "translation": {
      "en": "What could he say in reply to the commissioner?",
      "nl": "Wat kon hij de commissaris antwoorden?"
    }
  },
  {
    "translation": {
      "en": "They had to detain men and women separately, but with whom did the children belong?",
      "nl": "Ze moesten mannen en vrouwen apart opsluiten, maar bij wie hoorden de kinderen?"
    }
  },
  {
    "translation": {
      "en": "They had not been able to catch even one of them stealing.",
      "nl": "Ze hadden er niet een op een diefstal kunnen betrappen."
    }
  },
  {
    "translation": {
      "en": "Even begging could not be proved, they simply asked where they could get food and shelter, in their incomprehensible languages.",
      "nl": "Zelfs bedelen kon niet worden bewezen, ze vroegen alleen maar waar ze eten konden krijgen en onderdak, in hun onverstaanbare talen."
    }
  },
  {
    "translation": {
      "en": "The weather was good, most of them slept under the trees in the park.",
      "nl": "Het weer was goed, de meesten sliepen onder de bomen in het park."
    }
  },
  {
    "translation": {
      "en": "Yesterday the first tent had gone up.",
      "nl": "Gisteren was de eerste tent verrezen."
    }
  },
  {
    "translation": {
      "en": "A fire had been lit.",
      "nl": "Er was vuur gemaakt."
    }
  },
  {
    "translation": {
      "en": "The fire brigade had immediately put it out.",
      "nl": "Dat had de brandweer onmiddellijk gedoofd."
    }
  },
  {
    "translation": {
      "en": "There had almost been a scuffle.",
      "nl": "Bijna was het tot een handgemeen gekomen."
    }
  },
  {
    "translation": {
      "en": "Then the fire brigade commander had had the soup cooked in the fire brigade kitchen.",
      "nl": "Daarop had de brandweercommandant de soep laten gaar koken in de keuken van de brandweer."
    }
  },
  {
    "translation": {
      "en": "They had not bothered to ask where the ingredients came from, fresh celery, tomatoes, carrots, leeks, cucumbers, even a freshly plucked and chopped-up chicken.",
      "nl": "Ze hadden maar niet gevraagd waar de ingrediënten vandaan kwamen, verse selderie, tomaten, wortelen, prei, komkommers, zelfs een pas geplukte en in stukken gesneden kip."
    }
  },
  {
    "translation": {
      "en": "With full stomachs they would be more amenable.",
      "nl": "Met een volle maag zouden ze makker zijn."
    }
  },
  {
    "translation": {
      "en": "He had called the public prosecutor, the agencies, the governor, colleagues.",
      "nl": "Hij had met de procureur gebeld, met de kabinetten, met de gouverneur, met collega's."
    }
  },
  {
    "translation": {
      "en": "He had ordered the council to distribute rations, soup, milk, bread.",
      "nl": "Hij had verordend dat de gemeente rantsoenen zou uitdelen, soep, melk, brood."
    }
  },
  {
    "translation": {
      "en": "He had had a few empty houses fitted out for families with small children.",
      "nl": "Hij had een paar leegstaande panden laten inrichten voor gezinnen met kleine kinderen."
    }
  },
  {
    "translation": {
      "en": "The budget would not permit him to do any more, and yet more had to be done.",
      "nl": "Meer liet de begroting niet toe, en toch moest er meer gebeuren."
    }
  },
  {
    "translation": {
      "en": "The complaints of residents, the demonstrations by the opposition.",
      "nl": "De klachten van de inwoners, de overuren van de politie, de manifestaties van de oppositie."
    }
  },
  {
    "translation": {
      "en": "Fortunately the summer had begun and his fiercest opponents were on holiday.",
      "nl": "Gelukkig was de zomer begonnen en waren zijn ergste opponenten met vakantie."
    }
  },
  {
    "translation": {
      "en": "He would have liked to go away himself, but in the circumstances no one would have accepted that.",
      "nl": "Hij had zelf ook willen vertrekken, maar onder de gegeven omstandigheden zou niemand dat pikken."
    }
  },
  {
    "translation": {
      "en": "What was he supposed to say to the commissioner?",
      "nl": "Wat moest hij de commissaris antwoorden?"
    }
  },
  {
    "translation": {
      "en": "The mayor raised his head, stared with worried eyes out of the window that gave him a panorama of the town, the house fronts, the roofs, the bell tower, the swimming pool, the tallest trees in the park.",
      "nl": "De burgemeester hief het hoofd weer op, staarde met zorgelijke ogen door het raam dat hem een panorama bood op de stad, de gevels, de straten, de daken, de beiaardtoren, het zwembad, de hoogste bomen van het park."
    }
  },
  {
    "translation": {
      "en": "Smoke was curling above them, a thin wisp.",
      "nl": "Er kronkelde rook bovenuit, een ijle sliert."
    }
  },
  {
    "translation": {
      "en": "Every day new ones arrived.",
      "nl": "Elke dag kwamen er nieuwe bij."
    }
  },
  {
    "translation": {
      "en": "More than thirty of them were already camping in the park.",
      "nl": "Er kampeerden er al meer dan dertig in het park."
    }
  },
  {
    "translation": {
      "en": "There were also ten or so camping on the verge of the railway behind the station: the railway police would have to look after that.",
      "nl": "Op de spoorwegberm achter het station kampeerden er ook al een tiental: dat moest de spoorwegpolitie maar oplossen."
    }
  },
  {
    "translation": {
      "en": "The commissioner's question was simple and legitimate.",
      "nl": "De vraag van de commissaris was simpel en gerechtvaardigd."
    }
  },
  {
    "translation": {
      "en": "Couldn't they, now the holidays had begun, requisition a school building and accommodate all the refugees or nomads, or whatever you wanted to call them?",
      "nl": "Konden ze niet, nu de vakantie was aangebroken, een schoolgebouw opvorderen en daar alle vluchtelingen of nomaden, of hoe je ze ook wou noemen, onderbrengen?"
    }
  },
  {
    "translation": {
      "en": "You would be able to keep them under control, they would be more or less cleared off the streets, the park would again be available to ordinary people, it would give you two months' breathing space, their staff could go on holiday as planned, you could put pressure on the government if other council followed suit, all in all it wasn't a bad idea, but what school was he to sacrifice?",
      "nl": "Dan kon je ze onder controle houden, verdwenen ze wat uit het straatbeeld, was het park weer voor de mensen, had je twee maanden respijt, konden de manschappen zoals gepland op vakantie, kon je de regering onder druk zetten als andere gemeenten h~t voorbeeld zouden volgen, enfin, het was geen slecht idee, maar welke school moest hij eraan opofferen?"
    }
  },
  {
    "translation": {
      "en": "The High School, the College, the Technical School, or one of the primary schools, the Nurses' School perhaps?",
      "nl": "Het Atheneum, het College, de Technische School, een van de lagere scholen, de Verpleegstersschool misschien?"
    }
  },
  {
    "translation": {
      "en": "How would people react?",
      "nl": "Hoe zouden de mensen reageren?"
    }
  },
  {
    "translation": {
      "en": "It could hardly be worse than now, every day he was buttonholed, had to face questions, accusations, incomprehension, head-shaking.",
      "nl": "Slechter dan het nu ging kon moeilijk, elke dag werd hij aangeklampt, kreeg vragen, verwijten, onbegrip, hoofdschudden te verwerken."
    }
  },
  {
    "translation": {
      "en": "Was politics really helpless?",
      "nl": "Was de politiek werkelijk tot niets in staat?"
    }
  },
  {
    "translation": {
      "en": "He had to do something, take the lead, but what if other councils did not follow him, the conversations with his colleagues had not been encouraging, obviously every municipality had its own problems, the countryside was not the same as the town, in M. they had an old, unused police barracks, in H. the biscuit factory was empty, those kinds of buildings were not available here, and if the situation had not improved by September, he would have to evict them again anyway, because no one would accept that the school year could not begin as normal.",
      "nl": "Hij moest iets doen, het voortouw nemen, maar wat als de andere gemeenten hem niet volgden, de gesprekken met zijn collega's waren niet bemoedigend geweest, blijkbaar had iedere gemeente zijn eigen problemen, het platteland was de stad niet, in M. hadden ze de oude leegstaande politiekazerne, in H. stond de koekjesfabriek leeg, dat soort gebouwen waren hier niet, en als in september de situatie niet verbeterd was, moest hij hen er toch weer uitzetten, want niemand zou begrijpen dat het schooljaar niet gewoon kon beginnen."
    }
  },
  {
    "translation": {
      "en": "That would be precisely the pressure on the government that was needed, if other councils followed his lead.",
      "nl": "Dat was nu net de druk op de ketel voor de regering, als andere gemeenten volgden."
    }
  },
  {
    "translation": {
      "en": "Then the government would know that they had exactly two months.",
      "nl": "Dan wist de regering dat ze precies twee maanden had."
    }
  },
  {
    "translation": {
      "en": "Actually the matter should be tackled at European level.",
      "nl": "Eigenlijk moest de zaak op Europese schaal worden aangepakt."
    }
  },
  {
    "translation": {
      "en": "But the mayor was the one who had to look the voters in the eye every day, and he was expected to keep the local situation under control.",
      "nl": "Maar de burgemeester was wel degene die de kiezers iedere dag in de ogen keek, van hem werd verwacht dat hij de toestand ter plekke onder controle hield."
    }
  },
  {
    "translation": {
      "en": "No one gave a damn whose help he called in, the government, Europe, the world or the army.",
      "nl": "Wie hij daarbij te hulp riep, de regering, Europa, de wereld of het leger, kon geen mens schelen."
    }
  },
  {
    "translation": {
      "en": "And if no one gave sufficient help, he would have to do it himself.",
      "nl": "En als niemand afdoende hielp, moest hij het zelf doen."
    }
  },
  {
    "translation": {
      "en": "What he most wanted was to go on holiday.",
      "nl": "Het liefst wou hij op vakantie."
    }
  },
  {
    "translation": {
      "en": "No one had it under control yet.",
      "nl": "Niemand had het nog onder controle."
    }
  },
  {
    "translation": {
      "en": "The facts were still just facts.",
      "nl": "De feiten waren enkel nog feiten."
    }
  },
  {
    "translation": {
      "en": "No one calls a volcanic eruption a problem when towering rivers of lava descend thundering and scorching on the village that has been sudden shaken from its sleep.",
      "nl": "Niemand noemt een vulkaanuitbarsting een probleem als de lava huizenhoog donderend en schroeiend zijn weg zoekt door het plots wakker geschudde dorp."
    }
  },
  {
    "translation": {
      "en": "Every man for himself, wait until it is over and then take stock of the damage, what more can you do?",
      "nl": "Redde wie zich redden kan, afwachten tot het voorbij is en daarna de schade opnemen, wat kun je meer doen?"
    }
  },
  {
    "translation": {
      "en": "The problem occurs when the eruption is expected: how powerful will it be, who should we evacuate, by what route, what shelter should we prepare from how many people by what deadline and what kinds of emergency services do we need?",
      "nl": "Het probleem doet zich voor wanneer de uitbarsting verwacht wordt: hoe krachtig gaat ze zijn, wie moeten we evacueren, langs waar, welke onderkomens brengen we in gereedheid voor hoeveel mensen tegen wanneer en wat hebben we aan hulpdiensten nodig?"
    }
  },
  {
    "translation": {
      "en": "In this case that phase is already behind us, to no avail.",
      "nl": "Dat hebben we in dit geval allemaal al achter de rug, tevergeefs."
    }
  },
  {
    "translation": {
      "en": "So, what was he going to reply to the commissioner?",
      "nl": "Dus, wat ging hij de commissaris antwoorden?"
    }
  },
  {
    "translation": {
      "en": "He reviewed the schools once more in his mind as he looked at the plume of smoke over the park, he was tempted to look for signals in it.",
      "nl": "Hij liep in gedachten nog een keer de scholen langs terwijl hij naar de rookpluim boven het park keek, hij had de neiging er signalen in te zoeken."
    }
  },
  {
    "translation": {
      "en": "Then he heard a siren, so was the fire brigade responding after all?",
      "nl": "Toen hoorde hij een sirene, de brandweer die dan toch uitrukt?"
    }
  },
  {
    "translation": {
      "en": "He reached for the telephone.",
      "nl": "Hij greep de telefoon."
    }
  }
]