[
  {
    "translation": {
      "en": "Viv was on a train, somewhere between Swindon and London - it was impossible to say where exactly, for the train kept stopping at what might or might not have been stations; and there was no point trying to see from the windows, for the blinds were down and, anyway, the station names all painted over or removed.",
      "nl": "Viv zat in de trein, ergens tussen Swindon en Londen - het was onmogelijk te zeggen waar precies, want de trein stopte telkens bij wat wel of niet een station had kunnen zijn, en het had geen zin om door het raam te kijken, want de rolgordijnen waren neergelaten, en trouwens, alle stations namen waren overgeschilderd of weggehaald."
    }
  },
  {
    "translation": {
      "en": "Viv had been sitting for the last four hours with seven other people in a second-class compartment meant for six.",
      "nl": "Viv had de afgelopen vier uur met zeven andere reizigers in een tweedeklascoupé gezeten die voor zes personen was bedoeld."
    }
  },
  {
    "translation": {
      "en": "The mood was awful.",
      "nl": "De sfeer was om te snijden."
    }
  },
  {
    "translation": {
      "en": "A couple of soldiers kept larking about with lighted matches, trying to set fire to each other's hair; a po-faced WAAF officer kept asking them to stop.",
      "nl": "Een paar soldaten waren aan het dollen met brandende lucifers en probeerden elkaars haar in brand te steken; een stuurs kijkende vrouwelijke luchtmachtofficier had al verschillende keren gevraagd of ze wilden ophouden."
    }
  },
  {
    "translation": {
      "en": "Another woman was knitting, and the knobs of her needles were striking the thighs of the people sitting next to her.",
      "nl": "Een andere vrouw zat te breien, en de knoppen van haar breinaalden sloegen tegen de dijen van de mensen naast haar."
    }
  },
  {
    "translation": {
      "en": "One of them - a girl in trousers - had just said, 'Do you mind?",
      "nl": "Een van hen - een meisje met een lange broek aan - had net gezegd: 'Kijkt u een beetje uit?"
    }
  },
  {
    "translation": {
      "en": "These slacks weren't cheap.",
      "nl": "Deze broek was niet goedkoop."
    }
  },
  {
    "translation": {
      "en": "Your needles are making snags in them.'",
      "nl": "U maakt er ophalen in met uw naalden.'"
    }
  },
  {
    "translation": {
      "en": "The knitting woman had drawn in her chin.",
      "nl": "De breiende vrouw had haar kin ingetrokken."
    }
  },
  {
    "translation": {
      "en": "'Snags?' she was saying.",
      "nl": "'Ophalen?' zei ze."
    }
  },
  {
    "translation": {
      "en": "'How should you like to have an SS man for a husband?'",
      "nl": "'Hoe zou je het vinden om met een SS-er te trouwen?'"
    }
  },
  {
    "translation": {
      "en": "The argument went on.",
      "nl": "Het gekibbel ging maar door."
    }
  },
  {
    "translation": {
      "en": "Viv turned her head from it.",
      "nl": "Viv keek de andere kant op."
    }
  },
  {
    "translation": {
      "en": "In the place to her left was a younger girl, a well-to-do girl of about thirteen, gawky and earnest.",
      "nl": "Links van haar zat een jonger meisje, een welgesteld meisje van een jaar of dertien, slungelig en ernstig."
    }
  },
  {
    "translation": {
      "en": "She had an album filled with pictures of horses; she kept passing it across the compartment to her father, a Naval man with braid on his sleeve.",
      "nl": "Ze had een album vol foto's van paarden, dat ze telkens aan haar vader liet zien, een marineman met galon op zijn mouw die op de bank tegenover haar zat."
    }
  },
  {
    "translation": {
      "en": "'That one's just like Cynthia's, Daddy,' she'd say as she did it.",
      "nl": "'Die daar lijkt precies op die van Cynthia, pappie: zei ze dan."
    }
  },
  {
    "translation": {
      "en": "Or, 'This one's like Mabel's, he's a dear thing, isn't he?",
      "nl": "Of: 'Deze lijkt op die van Mabel, wat een lieverd, hè?"
    }
  },
  {
    "translation": {
      "en": "This one has exactly White Boy's head; White Boy's just a shade fuller in the flank, that's all.",
      "nl": "Deze heeft precies hetzelfde hoofd als White Boy; White Boy is alleen een beetje voller in de flank...'"
    }
  },
  {
    "translation": {
      "en": "Her father would glance at the picture and grunt.",
      "nl": "Haar vader wierp even een blik op de foto en bromde wat."
    }
  },
  {
    "translation": {
      "en": "He was filling in the blanks in a crossword puzzle in a newspaper, tapping with his pen against the page.",
      "nl": "Hij was een kruiswoordpuzzel in een krant aan het oplossen en tikte met zijn pen op het papier."
    }
  },
  {
    "translation": {
      "en": "But for the past couple of hours, too, he had been trying to catch Viv's eye.",
      "nl": "Maar de afgelopen uren had hij ook geprobeerd Vivs aandacht te trekken."
    }
  },
  {
    "translation": {
      "en": "Every time she looked his way, he'd wink.",
      "nl": "Elke keer als ze zijn kant opkeek, knipoogde hij."
    }
  },
  {
    "translation": {
      "en": "If she crossed her legs, he'd let his gaze travel up and down her calves.",
      "nl": "Als ze haar benen over elkaar sloeg, liet hij zijn blik langs haar kuiten glijden."
    }
  },
  {
    "translation": {
      "en": "Once he'd got out his case of cigarettes and leant across to offer her one, but the po-faced WAAF officer had stopped him and said, Tm afraid I'm asthmatic.",
      "nl": "Op een gegeven moment had hij zijn sigarettenkoker tevoorschijn gehaald en haar een sigaret aangeboden, maar de stuurs kijkende vrouwelijke officier had hem tegengehouden en gezegd: 'Ik lijd helaas aan astma."
    }
  },
  {
    "translation": {
      "en": "If you're going to smoke, I'd appreciate it if you could do it in the corridor.'",
      "nl": "Als u gaat roken, zou ik het op prijs stellen als u dat op de gang deed.'"
    }
  },
  {
    "translation": {
      "en": "After that he'd sat back and smirked horribly at Viv, as if the WAAF had made conspirators of them.",
      "nl": "Daarna was hij achterover gaan zitten en had hij vreselijk zelfgenoegzaam tegen Viv gegrijnsd, alsof de vrouw samenzweerders van hen had gemaakt."
    }
  },
  {
    "translation": {
      "en": "'Look at this great brute, Daddy.",
      "nl": "'Moet u dit grote beest zien, pappie."
    }
  },
  {
    "translation": {
      "en": "He's like the fellow we saw at Colonel Webster's that time.",
      "nl": "Die lijkt op het paard dat we toen bij kolonel Webster gezien hebben."
    }
  },
  {
    "translation": {
      "en": "Daddy!",
      "nl": "Pappie!"
    }
  },
  {
    "translation": {
      "en": "You're not looking!'",
      "nl": "U kijkt niet!'"
    }
  },
  {
    "translation": {
      "en": "'For heaven's sake, Amanda,' he said irritably now, 'there are only so many ponies a father can take.'",
      "nl": "'In hemelsnaam, Amanda: zei hij nu geprikkeld, 'er is een grens aan het aantal pony's dat een vader kan verdragen.'"
    }
  },
  {
    "translation": {
      "en": "'Fathers must be pretty silly, then, that's all I can say.",
      "nl": "'Dan zijn vaders behoorlijk suf, vind ik."
    }
  },
  {
    "translation": {
      "en": "Anyway, they're not ponies, they're horses.'",
      "nl": "Trouwens, het zijn geen pony's, het zijn paarden.'"
    }
  },
  {
    "translation": {
      "en": "'Well, whatever they are I'm bored to death of them.",
      "nl": "'Nou, wat het ook zijn, ik heb er schoon genoeg van."
    }
  },
  {
    "translation": {
      "en": "'This young lady's bored to death of them too.",
      "nl": "'Die jongedame heeft er ook schoon genoeg van."
    }
  },
  {
    "translation": {
      "en": "I shouldn't be surprised if she's so bored of them she's going to find an open window and throw herself out of it.",
      "nl": "Het zou me niet verbazen als ze het zo zat is dat ze een open raam gaat zoeken om naar buiten te springen."
    }
  },
  {
    "translation": {
      "en": "Is there something,' he, said to Viv, rising and touching her arm, 'I can help you with?'",
      "nl": "Is er iets: vroeg hij aan Viv, terwijl hij opstond en haar arm aanraakte, 'waarmee ik u kan helpen?'"
    }
  },
  {
    "translation": {
      "en": "'No, thanks,' she answered, shaking him off.",
      "nl": "'Nee, bedankt: antwoordde ze, zijn hand afschuddend."
    }
  },
  {
    "translation": {
      "en": "'Daddy,' his daughter cried, 'how rotten you are!'",
      "nl": "'Pappie: riep zijn dochter, 'wat bent u gemeen!'"
    }
  },
  {
    "translation": {
      "en": "'It would be kinde, kirche,' the knitting woman was saying to the trousered girl, 'and no more running about in a pair of slacks, I can tell you that-'",
      "nl": "'Het zou kind, kerk en keuken zijn: zei de breiende vrouw tegen het meisje met de broek, 'en rondlopen in een broek zou er niet meer bij zijn, dat kan ik je wel vertellen...'"
    }
  },
  {
    "translation": {
      "en": "Viv stepped unsteadily to the door of the compartment and slid it back.",
      "nl": "Viv liep onvast naar de deur van het compartiment en schoof hem open."
    }
  },
  {
    "translation": {
      "en": "She looked down the train, hesitating a little, because the corridor was crowded.",
      "nl": "Ze keek de gang in, een beetje aarzelend, want het was er stampvol."
    }
  },
  {
    "translation": {
      "en": "A group of Canadian airmen had boarded at Swindon: they were propped against the windows or sitting on the floor, playing cards and smoking.",
      "nl": "Een groep Canadese vliegers was in Swindon ingestapt: ze leunden tegen de ramen of zaten op de grond, kaartend en rokend."
    }
  },
  {
    "translation": {
      "en": "The blue of their uniforms was intense in the indigo light of the train, and the smoke from their cigarettes made them appear as if wreathed in drifting bolts of silk; they looked, in fact, for a single moment, quite beautiful and unearthly.",
      "nl": "Hun uniformen waren helblauw in het indigokleurige licht van de trein, en de rook van hun sigaretten wekte de indruk of ze in zwevende rollen zijde waren gehuld; even zagen ze er zelfs heel mooi en onaards uit."
    }
  },
  {
    "translation": {
      "en": "But when they saw Viv beginning to make her way along the narrow passage, they started into life drawing back elaborately so that she might pass, scrambling to their feet.",
      "nl": "Maar toen Viv zich een weg begon te banen door de nauwe gang, kwamen ze tot leven - ze krabbelden overeind, maakten omstandig ruimte zodat ze kon passeren."
    }
  },
  {
    "translation": {
      "en": "The bolts of silk seemed to billow, to tear and unravel, about the sharpness of their movements.",
      "nl": "De rollen zijde leken op te bollen, te scheuren en te rafelen door hun hoekige bewegingen."
    }
  },
  {
    "translation": {
      "en": "There were whistles and calls: 'Whoops!'",
      "nl": "Er werd gefloten en geroepen: 'Oeps!'"
    }
  },
  {
    "translation": {
      "en": "'Look out!'",
      "nl": "'Kijk uit!'"
    }
  },
  {
    "translation": {
      "en": "'Make way for the lady, boys!'",
      "nl": "'Laat mevrouw erdoor, jongens!'"
    }
  },
  {
    "translation": {
      "en": "'Are those loaded, Mary?' said one of them, nodding to Viv's chest.",
      "nl": "'Zijn die geladen, meid?' vroeg een van hen, knikkend naar Vivs boezem."
    }
  },
  {
    "translation": {
      "en": "Another put his arms up to steady her when the motion of the train made her sway: 'Shall we dance?'",
      "nl": "Een ander stak zijn armen uit om haar vast te houden toen ze wankelde door het ge schommel van de trein: 'Zullen we dansen?'"
    }
  },
  {
    "translation": {
      "en": "'Want to powder your nose?' a boy asked, when she reached the end of the corridor and looked around.",
      "nl": "'Wilt u uw neus poederen?' vroeg een jongen, toen ze het eind van de gang had bereikt en rondkeek."
    }
  },
  {
    "translation": {
      "en": "There's a place right here.",
      "nl": "'Hier is een plekje."
    }
  },
  {
    "translation": {
      "en": "My pal's been keeping it warm for you.'",
      "nl": "Mijn maat heeft het voor u warm gehouden.'"
    }
  },
  {
    "translation": {
      "en": "She shook her head and pressed on.",
      "nl": "Ze schudde haar hoofd en liep door."
    }
  },
  {
    "translation": {
      "en": "She'd rather not go to the lavatory at all, than go with so many men outside the door.",
      "nl": "Ze ging liever helemaal niet naar de wc dan met zo veel mannen voor de deur."
    }
  },
  {
    "translation": {
      "en": "But they grabbed at her hands, trying to pull her back.",
      "nl": "Ze probeerden haar handen te grijpen en haar terug te trekken."
    }
  },
  {
    "translation": {
      "en": "'Don't leave us, Susie!'",
      "nl": "'Laat ons niet alleen, moppie!'"
    }
  },
  {
    "translation": {
      "en": "'You're breaking our hearts!'",
      "nl": "'Je breekt ons hart!'"
    }
  },
  {
    "translation": {
      "en": "They offered her beer and swigs of whisky.",
      "nl": "Ze boden haar bier en slokken whisky aan."
    }
  },
  {
    "translation": {
      "en": "She shook her head again, smiling.",
      "nl": "Glimlachend schudde ze haar hoofd."
    }
  },
  {
    "translation": {
      "en": "They offered her chocolate.",
      "nl": "Ze boden haar chocolade aan."
    }
  },
  {
    "translation": {
      "en": "I'm watching my figure,' she said at last, pulling away.",
      "nl": "'Ik moet op mijn figuur letten: zei ze ten slotte, terwijl ze doorliep."
    }
  },
  {
    "translation": {
      "en": "They called after her: 'So are we!",
      "nl": "Ze riepen haar achterna: 'Dat doen wij wel!"
    }
  },
  {
    "translation": {
      "en": "It's beautiful!'",
      "nl": "Het is prachtig!'"
    }
  },
  {
    "translation": {
      "en": "The next corridor was quieter, the one after that quieter still: some of its lights had failed, and she passed along it almost in darkness.",
      "nl": "De volgende gang was rustiger, die daarna nog rustiger: sommige lichten deden het niet en ze liep vrijwel in het donker."
    }
  },
  {
    "translation": {
      "en": "There were more servicemen here, but they must have started their journey sooner than the others: they didn't want to joke, they sat with their knees drawn up, their greatcoats belted, their heads lowered, trying to sleep.",
      "nl": "Hier waren nog meer militairen, maar die moesten eerder aan hun reis zijn begonnen dan de andere groep: ze hadden geen zin om grappen te maken, ze zaten met opgetrokken knieën, hun overjassen dichtgesnoerd, hun hoofden gebogen, en probeerden te slapen."
    }
  },
  {
    "translation": {
      "en": "Viv had to pick her way around them, stepping awkwardly, reaching for holds on the walls and windows as the train shuddered and rocked.",
      "nl": "Viv stapte onhandig om hen heen, zich vastgrijpend aan de wanden en de ramen terwijl de trein slingerde en schommelde."
    }
  },
  {
    "translation": {
      "en": "At the end of this corridor there were another two lavatories; and the lock on one of them, she was relieved to see, was turned to Vacant.",
      "nl": "Aan het eind van deze gang waren ook twee wc's, en het slot van een ervan stond op 'Vrij', zag ze tot haar opluchting."
    }
  },
  {
    "translation": {
      "en": "But when she caught hold of the doorknob and pushed, the door only moved a little way inwards and then was thrust hurriedly closed again.",
      "nl": "Maar toen ze de deurknop beetpakte en duwde, ging de deur maar een klein eindje open, en daarna werd hij haastig dichtgegooid."
    }
  },
  {
    "translation": {
      "en": "There was someone behind it: a soldier, in khaki; she got a glimpse of him in the mirror above the sink, turning his head.",
      "nl": "Er stond iemand achter: een soldaat in kaki; ze ving een glimp van hem op in de spiegel boven het fonteintje toen hij zijn hoofd omdraaide."
    }
  },
  {
    "translation": {
      "en": "She saw the look of alarm on his face as the door was opened; she thought she'd caught him peeing, and was embarrassed.",
      "nl": "Ze zag de verschrikte blik op zijn gezicht toen de deur openging; ze dacht dat ze hem had betrapt bij het plassen, en geneerde zich."
    }
  },
  {
    "translation": {
      "en": "She moved back, to the junction of the carriages, and waited.",
      "nl": "Ze liep terug naar de gangetje tussen de rijtuigen en wachtte."
    }
  },
  {
    "translation": {
      "en": "The lavatory door stayed shut for almost another minute.",
      "nl": "De wc-deur bleef nog bijna een minuut dicht."
    }
  },
  {
    "translation": {
      "en": "Then she saw the knob being slowly turned, and the door was drawn back, as if cautiously.",
      "nl": "Toen zag ze de knop langzaam ronddraaien, en de deur werd voorzichtig opengetrokken."
    }
  },
  {
    "translation": {
      "en": "The soldier put out his head, bit by bit, like a man expecting gunfire.",
      "nl": "De soldaat stak zijn hoofd naar buiten, stukje bij beetje, als een man die een geweersalvo verwacht."
    }
  },
  {
    "translation": {
      "en": "When he caught her eye, he straightened up and came out properly.",
      "nl": "Toen hij haar zag kijken, rechtte hij zijn rug en kwam helemaal naar buiten."
    }
  },
  {
    "translation": {
      "en": "'Sorry about that.'",
      "nl": "'Neem me niet kwalijk.'"
    }
  },
  {
    "translation": {
      "en": "'That's all right,' said Viv, still a little embarrassed.",
      "nl": "'Het geeft niet,' zei Viv, die zich nog steeds een beetje geneerde."
    }
  },
  {
    "translation": {
      "en": "'The lock's not broken, is it?'",
      "nl": "'Het slot is toch niet kapot?'"
    }
  },
  {
    "translation": {
      "en": "'The lock?'",
      "nl": "'Het slot?'"
    }
  },
  {
    "translation": {
      "en": "He looked vague.",
      "nl": "Zijn blik was afwezig."
    }
  },
  {
    "translation": {
      "en": "He was glancing about from side to side, and now began to bite at one of his fingernails.",
      "nl": "Hij stond van de ene kant naar de andere te kijken en begon op een nagel te bijten."
    }
  },
  {
    "translation": {
      "en": "His fingers, she saw, had short crisp hairs on them, dark as a monkey's.",
      "nl": "Zijn vingers, zag ze, waren bedekt met korte krulhaartjes, donker als die van een aap."
    }
  },
  {
    "translation": {
      "en": "His cheeks were bluish: he needed a shave.",
      "nl": "Zijn wangen waren blauwig: hij moest zich nodig scheren."
    }
  },
  {
    "translation": {
      "en": "His eyes were red at the corners and rims.",
      "nl": "Zijn ogen waren rood bij de hoeken en randen."
    }
  },
  {
    "translation": {
      "en": "As she moved past him he leant towards her and said, confidentially, 'Haven't seen the guard about, have you?'",
      "nl": "Toen ze langs hem heen liep, boog hij zich naar haar toe en vroeg op vertrouwelijke toon: 'Heeft u de conducteur ergens gezien?'"
    }
  },
  {
    "translation": {
      "en": "She shook her head.",
      "nl": "Ze schudde haar hoofd."
    }
  },
  {
    "translation": {
      "en": "'They're like ruddy sharks.'",
      "nl": "'Het zijn net haaien.'"
    }
  },
  {
    "translation": {
      "en": "He took his hand from his mouth as he spoke, raised the thumb of it to suggest a fin, and moved it as a fish might move through water; then opened and closed his fingers: Snap.",
      "nl": "Hij haalde zijn hand van zijn mond toen hij praatte, stak de duim omhoog om een vin na te bootsen, en bewoog hem zoals een vis zich door het water zou bewegen; daarna opende en sloot hij zijn vingers: Hap."
    }
  },
  {
    "translation": {
      "en": "But he did it in an unexcited sort of way, still glancing about from side to side; finally biting at the nail again and frowning, and moving off.",
      "nl": "Maar hij deed het zonder enthousiasme, terwijl hij van de ene kant naar de andere bleefkijken; ten slotte begon hij weer op zijn nagel te bijten, fronste zijn voorhoofd en liep weg."
    }
  },
  {
    "translation": {
      "en": "She went into the lavatory and closed the door and locked it, and more or less forgot him.",
      "nl": "Ze ging de wc in, deed de deur op slot en dacht niet meer aan hem."
    }
  },
  {
    "translation": {
      "en": "She used the toiletstooping, rather than sitting on the stained wooden seat; swaying about again with the rocking of the train, feeling the pull of the muscles in her calves and thighs.",
      "nl": "Ze plaste gebukt, want ze ging liever niet op de vlekkerige houten bril zitten; ze zwaaide heen en weer door het geschommel van de trein en voelde het trekken in de spieren van haar kuiten en dijen."
    }
  },
  {
    "translation": {
      "en": "She washed her hands, looking into the smeary mirror, going over the details of her face thinking, as she always did, that her nose was too narrow, her lips too thin; imagining that, at twenty, she was getting old, looked tired.",
      "nl": "Ze waste haar handen, en bekeek zichzelf in de besmeurde spiegel, liep de details van haar gezicht na - zoals altijd vond ze haar neus te smal en haar lippen te dun; ze verbeeldde zich dat ze, op haar twintigste, oud begon te worden en er vermoeid uitzag..."
    }
  },
  {
    "translation": {
      "en": "She redid her make-up and combed her hair.",
      "nl": "Ze werkte haar make-up bij en kamde haar haar."
    }
  },
  {
    "translation": {
      "en": "The single hairs and bits of fluff that got caught in the teeth of the comb she pulled out; she made a ball of them and tucked it away, neatly, in the bin under the basin.",
      "nl": "De losse haren en pluisjes die tussen de tanden van de kam bleven steken, trok ze eruit; ze maakte er een bal van en stopte die netjes in de afvalbak onder het fonteintje."
    }
  },
  {
    "translation": {
      "en": "She was just putting the comb back into her bag when someone knocked at the door.",
      "nl": "Ze wilde de kam net terugstoppen in haar tas toen er iemand op de deur klopte."
    }
  },
  {
    "translation": {
      "en": "She took one last look in the mirror and called, 'All right!'",
      "nl": "Ze wierp een laatste blik in de spiegel en riep: 'Jaja!'"
    }
  },
  {
    "translation": {
      "en": "The knock came again, louder than before.",
      "nl": "Er werd nogmaals geklopt, harder dan eerst."
    }
  },
  {
    "translation": {
      "en": "'All right!",
      "nl": "'Oké!"
    }
  },
  {
    "translation": {
      "en": "Just a sec!'",
      "nl": "Eén seconde!'"
    }
  },
  {
    "translation": {
      "en": "Then the handle was tried.",
      "nl": "Toen werd er aan de knop gedraaid."
    }
  },
  {
    "translation": {
      "en": "She heard a voice, a man's voice, trying to force itself into a whisper.",
      "nl": "Ze hoorde een stem, de stem van een man die erg zijn best deed om te fluisteren."
    }
  },
  {
    "translation": {
      "en": "'Miss!",
      "nl": "'Juffrouw!"
    }
  },
  {
    "translation": {
      "en": "Open up, will you?'",
      "nl": "Doe alstublieft open!'"
    }
  },
  {
    "translation": {
      "en": "'God!' she said to herself.",
      "nl": "God! zei ze bij zichzelf."
    }
  },
  {
    "translation": {
      "en": "She could only suppose it was one of the Canadians, larking about.",
      "nl": "Ze kon niets anders bedenken dan dat het een van de Canadezen was die een grap wilde uithalen."
    }
  },
  {
    "translation": {
      "en": "Or it might, at a pinch, be the father of the horse-mad girl.",
      "nl": "Of heel misschien was het de vader van het meisje dat zo dol was op paarden."
    }
  },
  {
    "translation": {
      "en": "But when she drew back the bolt and opened the door, a hand came around it to keep her from shutting it again; and she recognised the short black hairs on its fingers.",
      "nl": "Maar toen ze de grendel wegschoof en de deur opende, kwam er een hand naar binnen om te verhinderen dat ze hem weer sloot, en ze herkende de korte zwarte haartjes op de vingers."
    }
  },
  {
    "translation": {
      "en": "Then came his khaki sleeve, his shoulder, his unshaven chin and bloodshot eye.",
      "nl": "Daarop volgden zijn kaki mouw, zijn schouder, zijn ongeschoren kin en bloeddoorlopen ogen."
    }
  },
  {
    "translation": {
      "en": "'Miss,' he said.",
      "nl": "'Juffrouw,' zei hij."
    }
  },
  {
    "translation": {
      "en": "He'd taken off his cap.",
      "nl": "Hij had zijn pet afgezet."
    }
  },
  {
    "translation": {
      "en": "'Do me a favour, will you?",
      "nl": "'Wilt u me een dienst bewijzen?"
    }
  },
  {
    "translation": {
      "en": "The guard's on his way.",
      "nl": "De conducteur komt eraan."
    }
  },
  {
    "translation": {
      "en": "I've lost my ticket and he'll give me hell.",
      "nl": "Ik ben mijn kaartje verloren en hij zal me vreselijk op mijn donder geven...'"
    }
  },
  {
    "translation": {
      "en": "'I'm just coming out,' she said, 'if you'll let me.'",
      "nl": "'Ik kom er al uit,' zei ze, 'als u me tenminste de kans geeft.'"
    }
  },
  {
    "translation": {
      "en": "He shook his head.",
      "nl": "Hij schudde zijn hoofd."
    }
  },
  {
    "translation": {
      "en": "Now he was keeping her from opening the door, as well as from closing it.",
      "nl": "Nu belette hij haar niet alleen om de deur te sluiten, maar ook om hem te open te doen."
    }
  },
  {
    "translation": {
      "en": "He said, 'I've seen this bloke and, honest to God, he's a tartar.",
      "nl": "Hij zei: 'Ik heb die vent gezien en het is een bruut, eerlijk waar."
    }
  },
  {
    "translation": {
      "en": "I heard him earlier on, tearing a strip off some poor devil who had the wrong sort of warrant.",
      "nl": "Ik hoorde hem eerder ook al tekeergaan tegen een arme drommel die het verkeerde pasje had."
    }
  },
  {
    "translation": {
      "en": "If he knocks and hears my voice, he'll still want his ticket.'",
      "nl": "Als hij klopt en mijn stem hoort, zal hij evengoed mijn kaartje willen zien.'"
    }
  },
  {
    "translation": {
      "en": "'Well, what do you want me to do about it?'",
      "nl": "'Tja, wat wilt u dat ik daaraan doe?'"
    }
  },
  {
    "translation": {
      "en": "'Can't you just let me in till he's gone past?'",
      "nl": "'Kunt u me niet binnenlaten tot hij voorbij is?'"
    }
  },
  {
    "translation": {
      "en": "She looked at him in amazement.",
      "nl": "Ze keek hem verbaasd aan."
    }
  },
  {
    "translation": {
      "en": "'In here, with me?'",
      "nl": "'Hier, bij mij?'"
    }
  },
  {
    "translation": {
      "en": "'Just till he's gone by.",
      "nl": "'Alleen tot hij voorbij is."
    }
  },
  {
    "translation": {
      "en": "And when he knocks, you can slip your ticket under the door.",
      "nl": "En als hij klopt, kunt u uw kaartje onder de deur door schuiven."
    }
  },
  {
    "translation": {
      "en": "Please, miss.",
      "nl": "Alstublieft, juffrouw."
    }
  },
  {
    "translation": {
      "en": "It's a thing girls do for servicemen all the time.'",
      "nl": "Meisjes doen dit voortdurend voor militairen.'"
    }
  },
  {
    "translation": {
      "en": "'I'll bet it is.",
      "nl": "'Dat zal best."
    }
  },
  {
    "translation": {
      "en": "Not this girl, though.'",
      "nl": "Maar dit meisje toch niet.'"
    }
  },
  {
    "translation": {
      "en": "I've got compassionate leave, only forty-eight hours.",
      "nl": "Ik heb bijzonder verlof, achtenveertig uur maar."
    }
  },
  {
    "translation": {
      "en": "I had the ticket in my hand and put it down for half a minute.",
      "nl": "Ik had het kaartje in mijn hand en toen heb ik het heel even neergelegd."
    }
  },
  {
    "translation": {
      "en": "I think some Navy boy saw me do it'",
      "nl": "Ik denk dat een jongen van de marine het gezien heeft...'"
    }
  },
  {
    "translation": {
      "en": "'A minute ago you said you'd lost it.'",
      "nl": "'Daarnet zei u nog dat u het verloren was.'"
    }
  },
  {
    "translation": {
      "en": "He touched his hair distractedly.",
      "nl": "Hij raakte vertwijfeld zijn haar aan."
    }
  },
  {
    "translation": {
      "en": "'Lost it, had it pinched, what's the difference?",
      "nl": "'Verloren, gejat, wat maakt het uit?"
    }
  },
  {
    "translation": {
      "en": "I've been dodging up and down this train like a ruddy lunatic, in and out of lavatories all the way.",
      "nl": "Ik heb als een idioot door deze trein op en neer lopen rennen, van de ene wc naar de andere."
    }
  },
  {
    "translation": {
      "en": "All I'm looking for is someone tender-hearted to give me a bit of a break.",
      "nl": "Het enige wat ik vraag is of u zo lief wilt zijn om me te helpen."
    }
  },
  {
    "translation": {
      "en": "It'll be no skin off your nose, will it?",
      "nl": "Wat kan het u schelen?"
    }
  },
  {
    "translation": {
      "en": "You can trust me, I swear to God.",
      "nl": "U kunt me vertrouwen, dat zweer ik."
    }
  },
  {
    "translation": {
      "en": "He shot the bolt and stood with his ear at the crack of the door-frame, his lower lip caught between his teeth.",
      "nl": "Hij schoof de grendel dicht en ging met zijn oor bij de kier naast de deurpost staan, bijtend op zijn onderlip."
    }
  },
  {
    "translation": {
      "en": "Viv said, 'If you think-!'",
      "nl": "Viv zei: 'Als u soms denkt...'"
    }
  },
  {
    "translation": {
      "en": "He still had his ear pressed to the door-frame, and now began moving his head up and down it - like a doctor, desperately trying to find a heartbeat in the bosom of a dying man.",
      "nl": "Hij hield zijn oor nog steeds tegen de kier gedrukt, en begon zijn hoofd nu op en neer te bewegen langs de deurpost - als een dokter die wanhopig een hartslag tracht te vinden in de borst van een stervende."
    }
  },
  {
    "translation": {
      "en": "Then there was a smart, authoritative tap-tap-tap' on the door that made him jump as though he'd been shot.",
      "nl": "Toen werd er vinnig en gezaghebbend op de deur geklopt, en er ging een schok door hem heen alsof hij was neergeschoten."
    }
  },
  {
    "translation": {
      "en": "'All tickets, please!'",
      "nl": "'Plaatsbewijzen alstublieft!'"
    }
  },
  {
    "translation": {
      "en": "The soldier looked at Viv and grimaced dreadfully.",
      "nl": "De soldaat keek naar Viv en maakte allerlei rare grimassen."
    }
  },
  {
    "translation": {
      "en": "He went through a mad sort of pantomime, pretending to take a ticket from his pocket, stoop, and shove it under the door.",
      "nl": "Hij voerde een dolle pantomime op: deed alsof hij een kaartje uit zijn zak haalde, bukte en het onder de deur schoof."
    }
  },
  {
    "translation": {
      "en": "'All tickets!' the guard called again.",
      "nl": "'Plaatsbewijzen!' riep de conducteur weer."
    }
  },
  {
    "translation": {
      "en": "Her voice was flustered, silly-sounding.",
      "nl": "Haar stem klonk geagiteerd, een beetje onnozel."
    }
  },
  {
    "translation": {
      "en": "'I know it's taken,' came the reply from the corridor.",
      "nl": "'Dat weet ik: kwam het antwoord uit de gang."
    }
  },
  {
    "translation": {
      "en": "'I need to see your ticket please, miss.'",
      "nl": "'Ik moet uw kaartje zien, juffrouw.'"
    }
  },
  {
    "translation": {
      "en": "'Can't you see it later?'",
      "nl": "'Kan dat straks niet?'"
    }
  },
  {
    "translation": {
      "en": "'I need to see it now, please.'",
      "nl": "'Nee, ik moet het nu zien.'"
    }
  },
  {
    "translation": {
      "en": "'Just - just a minute.'",
      "nl": "'Eh... één momentje.'"
    }
  },
  {
    "translation": {
      "en": "What could she do?",
      "nl": "Wat kon ze doen?"
    }
  },
  {
    "translation": {
      "en": "She couldn't open the door, the guard would take one look at the soldier and think the worst.",
      "nl": "Ze kon de deur niet openmaken, de conducteur zou meteen het ergste denken als hij de soldaat zag."
    }
  },
  {
    "translation": {
      "en": "So she got out her ticket, and, 'Move over,' she hissed, flapping her hand furiously.",
      "nl": "Ze haalde dus haar kaartje tevoorschijn en siste: 'Schuif eens op,' wild wapperend met haar hand."
    }
  },
  {
    "translation": {
      "en": "The soldier took a step away from the door so that she could stoop and slip the ticket under it.",
      "nl": "De soldaat stapte bij de deur vandaan, zodat zij kon bukken en het kaartje er onderdoor schuiven."
    }
  },
  {
    "translation": {
      "en": "She bent her legs self-consciously, aware of the smallness of the space they were in; aware that she was making it smaller, by stooping; feeling, in fact, her thigh pass against his knee, so that the wool of her skirt clung momentarily to the khaki of his trousers.",
      "nl": "Ze hurkte, niet op haar gemak, want er was maar weinig ruimte en zij maakte de ruimte nog kleiner door te bukken; ze voelde haar dij zelfs langs zijn knie strijken, zodat haar wollen rok even aan zijn kaki broek bleef haken."
    }
  },
  {
    "translation": {
      "en": "Her ticket lay flat in the shadow of the door for a second and then, as if through some weird agency of its own, gave a quiver and slid away.",
      "nl": "Haar kaartje lag een seconde plat in de schaduw van de deur, kwam toen in beweging en gleed weg, alsof het geheimzinnige krachten bezat."
    }
  },
  {
    "translation": {
      "en": "There was a moment's suspense.",
      "nl": "Gespannen wachtte ze af."
    }
  },
  {
    "translation": {
      "en": "She stayed awkwardly squatting, and didn't look up.",
      "nl": "Ze bleef ongemakkelijk op haar hurken zitten en keek niet op."
    }
  },
  {
    "translation": {
      "en": "But at last, 'Very good, miss!' came the call.",
      "nl": "Maar eindelijk hoorde ze: 'In orde, juffrouw!'"
    }
  },
  {
    "translation": {
      "en": "The ticket was returned, with a neat little hole punched out of it, and the guard moved on.",
      "nl": "Het kaartje kwam terug, met een mooi rond gaatje erin, en de conducteur ging verder."
    }
  },
  {
    "translation": {
      "en": "She stood up, stepped back, put her ticket into her bag and snapped closed its clasp.",
      "nl": "Ze stond op, deed een stap achteruit, stopte het kaartje in haar tas en knipte de sluiting dicht."
    }
  },
  {
    "translation": {
      "en": "' Happy now?'",
      "nl": "'Zo goed?'"
    }
  },
  {
    "translation": {
      "en": "The soldier was wiping his forehead with his sleeve.",
      "nl": "De soldaat stond met zijn mouw zijn voorhoofd af te vegen."
    }
  },
  {
    "translation": {
      "en": "'Miss,' he said, 'you're an angel!",
      "nl": "'Juffrouw,' zei hij. 'u bent een engel!"
    }
  },
  {
    "translation": {
      "en": "The sort of girl, I swear to God, who restores a fellow's faith in life.",
      "nl": "Meisjes als u, ik zweer het, geven een man weer vertrouwen in het leven."
    }
  },
  {
    "translation": {
      "en": "The sort of girl the songs are written for.'",
      "nl": "Voor meisje als u worden liedjes geschreven.'"
    }
  },
  {
    "translation": {
      "en": "'Well, you can write one now,' she said, moving forward, 'and sing it to yourself.'",
      "nl": "'Nou, u kunt er nu een gaan schrijven,' zei ze, terwijl ze naar voren kwam, 'en het voor uzelf zingen.'"
    }
  },
  {
    "translation": {
      "en": "'What?'",
      "nl": "'Wat?'"
    }
  },
  {
    "translation": {
      "en": "He put his arm across the door.",
      "nl": "Hij legde zijn arm over de deur."
    }
  },
  {
    "translation": {
      "en": "'You can't go yet.",
      "nl": "'U mag nog niet weg."
    }
  },
  {
    "translation": {
      "en": "Suppose the ticket fellow comes back?",
      "nl": "Stel dat die kaartjesknipper terugkomt?"
    }
  },
  {
    "translation": {
      "en": "Give it another minute, at least.",
      "nl": "Wacht nog een minuutje, op z'n minst."
    }
  },
  {
    "translation": {
      "en": "He put his hand to his jacket pocket and brought out a crumpled packet of Woodbines.",
      "nl": "Hij stak zijn hand in zijn borstzak en haalde een verkreukeld pakje Woodbines tevoorschijn."
    }
  },
  {
    "translation": {
      "en": "'Just keep me company for the length of a smoke, that's all I ask.",
      "nl": "'Houd me nog even gezelschap tot ik een sigaret heb gerookt, meer vraag ik niet."
    }
  },
  {
    "translation": {
      "en": "Give him time to get down to first class.",
      "nl": "Geef hem de tijd om door te lopen naar de eerste klas."
    }
  },
  {
    "translation": {
      "en": "I swear to God, if you knew the journey I've had, the hoops I've had to jump through-'",
      "nl": "Ik zweer het, als u wist wat voor reis ik achter de rug heb, wat voor toeren ik allemaal heb moeten uithalen...'"
    }
  },
  {
    "translation": {
      "en": "'That's your look-out.'",
      "nl": "'Dat is uw probleem.'"
    }
  },
  {
    "translation": {
      "en": "He started to smile.",
      "nl": "Hij begon te lachen."
    }
  },
  {
    "translation": {
      "en": "'You'll be helping the war effort.",
      "nl": "'Zo helpt u mee om de oorlog te winnen."
    }
  },
  {
    "translation": {
      "en": "Think of it that way.'",
      "nl": "Bekijk het eens van die kant.'"
    }
  },
  {
    "translation": {
      "en": "'The first today, you mean.'",
      "nl": "'De eerste vandaag, bedoelt u.'"
    }
  },
  {
    "translation": {
      "en": "Now he was almost grinning.",
      "nl": "Nu stond hij bijna te grijnzen."
    }
  },
  {
    "translation": {
      "en": "His lips parted and she saw his teeth.",
      "nl": "Zijn lippen gingen van elkaar en ze zag zijn tanden."
    }
  },
  {
    "translation": {
      "en": "Rather distracting teeth, they were: very straight and very even and white, and seeming to be whiter against the stubble of his chin.",
      "nl": "Vrij opvallende tanden waren het: heel recht en regelmatig en spierwit, en ze leken nog witter door de stoppels op zijn kin."
    }
  },
  {
    "translation": {
      "en": "They made the rest of his face good-looking, suddenly.",
      "nl": "Ze maakten de rest van zijn gezicht ineens knap."
    }
  },
  {
    "translation": {
      "en": "She noticed the hazel of his eyes, the thick black lashes.",
      "nl": "Ze zag de hazelnootbruine ogen, de dikke zwarte wimpers."
    }
  },
  {
    "translation": {
      "en": "His hair was dark, darker even than her own; he'd tried to flatten it down with Brylcreem but individual locks were pulling against the grease, lifting back into curls.",
      "nl": "Zijn haar was nog donkerder dan haar eigen haar; hij had geprobeerd het plat te krijgen met Brylcreem, maar uit het vet kwamen lokken omhoog die weer in de krul schoten."
    }
  },
  {
    "translation": {
      "en": "His uniform, however, looked as though he'd slept in it.",
      "nl": "Zijn uniform daarentegen zag eruit alsof hij erin had geslapen."
    }
  },
  {
    "translation": {
      "en": "The jacket was stained and badly fitting.",
      "nl": "Het jasje was vuil en paste slecht."
    }
  },
  {
    "translation": {
      "en": "The trouser legs were creased in horizontal bands like stretched-out concertinas.",
      "nl": "De broekspijpen waren horizontaal gekreukt, als uitgetrokken harmonica's."
    }
  },
  {
    "translation": {
      "en": "But he held out the packet of Woodbines, imploringly; and she pictured her own empty narrow seat in the crowded compartment: the Navy man making passes, the asthmatic WAAF, the horse-mad girl.",
      "nl": "Maar hij stak haar met een smekend gezicht het pakje Woodbines toe, en ze dacht aan haar nauwe zitplaats in de overvolle coupé, met de marineman die avances maakte, de astmatische luchtmachtofficier, het paardenmeisje."
    }
  },
  {
    "translation": {
      "en": "'All right,' she said at last.",
      "nl": "'Goed,' zei ze ten slotte."
    }
  },
  {
    "translation": {
      "en": "'Give me a cigarette, just for a minute.",
      "nl": "'Geef me dan maar een sigaret."
    }
  },
  {
    "translation": {
      "en": "I must want my head read, though!'",
      "nl": "Maar ik lijk wel niet goed wijs!'"
    }
  },
  {
    "translation": {
      "en": "He smiled more broadly, in relief.",
      "nl": "Zijn lach werd breder, van opluchting."
    }
  },
  {
    "translation": {
      "en": "His teeth were more distracting than ever, she thought, when seen all together like that.",
      "nl": "Zijn tanden waren nu nog opvallender, dacht ze, als je ze allemaal tegelijk zag."
    }
  },
  {
    "translation": {
      "en": "It was hard to ignore the presence of the porcelain lavatory - over which, after all, she'd recently stooped with her bottom bared.",
      "nl": "Het was niet eenvoudig om de aanwezigheid van de porseleinen toiletpot te negeren, waar ze tenslotte nog maar pas met haar blote achterste boven had gehangen."
    }
  },
  {
    "translation": {
      "en": "Then again, like everyone else she'd had to get used to sharing odd spaces with strangers recently.",
      "nl": "Aan de andere kant was ze er de laatste tijd net als iedereen aan gewend geraakt om merkwaardige ruimtes met vreemden te delen."
    }
  },
  {
    "translation": {
      "en": "On another train journey, two months before, a raid had started up and all the passengers had had to get down on the floor.",
      "nl": "Tijdens een andere treinreis, twee maanden terug, was er een luchtaanval begonnen en hadden alle passagiers op de grond moeten gaan liggen."
    }
  },
  {
    "translation": {
      "en": "She'd had to lie for forty minutes with her face more or less in a man's lap; he'd been awfully embarrassed.",
      "nl": "Ze had veertig minuten met haar gezicht min of meer in de schoot van een man gelegen; hij had zich vreselijk gegeneerd..."
    }
  },
  {
    "translation": {
      "en": "This man, at least, seemed quite at his ease.",
      "nl": "Deze man leek zich in elk geval volkomen op zijn gemak te voelen."
    }
  },
  {
    "translation": {
      "en": "He leant on the counter which held the basin and started to yawn.",
      "nl": "Hij leunde tegen het fonteintje en begon te geeuwen."
    }
  },
  {
    "translation": {
      "en": "The yawn became a low sort of yodelling groan, and when that was finished he put his cigarette between his lips and rubbed his face rubbed it in that vigorous, unselfconscious way in which men always handled their own faces, and girls never did.",
      "nl": "De geeuw werd een soort gedempt, jodelend gekreun, en daarna stak hij zijn sigaret tussen zijn lippen en wreef over zijn gezicht - op die energieke, ongedwongen manier waarop mannen hun gezicht altijd behandelden en meisjes nooit."
    }
  },
  {
    "translation": {
      "en": "Then the train began to slow.",
      "nl": "Toen begon de trein vaart te minderen."
    }
  },
  {
    "translation": {
      "en": "Viv looked anxiously at the window.",
      "nl": "Viv keek ongerust naar het raam."
    }
  },
  {
    "translation": {
      "en": "'That's not Paddington, is it?'",
      "nl": "'Dat is Paddington toch niet?'"
    }
  },
  {
    "translation": {
      "en": "'Paddington!' he said.",
      "nl": "'Paddington!' zei hij."
    }
  },
  {
    "translation": {
      "en": "'Christ, I wish it was!'",
      "nl": "'Christus, was het maar waar!'"
    }
  },
  {
    "translation": {
      "en": "He leant to the blind and drew it back a little and tried to look out; but it was impossible to see anything.",
      "nl": "Hij boog zich naar het rolgordijn, trok het een eindje omhoog en probeerde naar buiten te kijken, maar het was onmogelijk om iets te zien."
    }
  },
  {
    "translation": {
      "en": "'God knows where we are,' he said.",
      "nl": "'God mag weten waar we zijn,' zei hij."
    }
  },
  {
    "translation": {
      "en": "'Just past Didcot, I should say.",
      "nl": "'Net voorbij Didcot, denk ik."
    }
  },
  {
    "translation": {
      "en": "There we go.'",
      "nl": "Ho, daar gaan we.'"
    }
  },
  {
    "translation": {
      "en": "He'd almost staggered.",
      "nl": "Hij wankelde bijna."
    }
  },
  {
    "translation": {
      "en": "'They're throwing in a fun-fair ride, for free.'",
      "nl": "'Ze geven ons een gratis ritje in de botsautootjes.'"
    }
  },
  {
    "translation": {
      "en": "The train had run quickly for a moment, then abruptly slowed; now it was moving with a series of jolts.",
      "nl": "De trein had een moment lang snel gereden en toen abrupt vaart geminderd; nu bewoog hij zich schokkend voort."
    }
  },
  {
    "translation": {
      "en": "He and Viv bounced about like jumping beans.",
      "nl": "Ze werden van de ene kant naar de andere geslingerd."
    }
  },
  {
    "translation": {
      "en": "Viv put out her arms, looking for hand-holds.",
      "nl": "Viv stak haar armen uit om een houvast te zoeken."
    }
  },
  {
    "translation": {
      "en": "It was impossible not to smile.",
      "nl": "Het was onmogelijk om niet te glimlachen."
    }
  },
  {
    "translation": {
      "en": "The soldier shook his head, too, in disbelief.",
      "nl": "Ook de soldaat schudde ongelovig zijn hoofd."
    }
  },
  {
    "translation": {
      "en": "'Has it been like this all the way?",
      "nl": "'Is het de hele weg al zo?"
    }
  },
  {
    "translation": {
      "en": "Where did you get on?'",
      "nl": "Waar bent u ingestapt?'"
    }
  },
  {
    "translation": {
      "en": "After a little show of reluctance, she told him: Taunton.",
      "nl": "Na een korte aarzeling vertelde ze het hem: Taunton."
    }
  },
  {
    "translation": {
      "en": "He listened, nodding.",
      "nl": "Hij luisterde en knikte."
    }
  },
  {
    "translation": {
      "en": "Nice couple of pubs as I recall.",
      "nl": "Er zijn een paar leuke pubs, als ik het me goed herinner."
    }
  },
  {
    "translation": {
      "en": "One called the Ring ever drink there?",
      "nl": "Eentje heette The Ring - bent u daar wel eens geweest?"
    }
  },
  {
    "translation": {
      "en": "Landlord' - he made fists of his hands - 'used to box.",
      "nl": "De kastelein' - hij balde zijn handen tot vuisten - 'bokste vroeger."
    }
  },
  {
    "translation": {
      "en": "Little chap, but with a great squashed nose.",
      "nl": "Een klein kereltje, maar met een grote geplette neus."
    }
  },
  {
    "translation": {
      "en": "Keeps a pair of gloves in a glass case on the counter.",
      "nl": "Hij heeft een paar bokshandschoenen in een vitrine op de tapkast liggen."
    }
  },
  {
    "translation": {
      "en": "Boy!'",
      "nl": "Man!'"
    }
  },
  {
    "translation": {
      "en": "He sighed and folded his arms, as the train ran more smoothly.",
      "nl": "Hij zuchtte en deed zijn armen over elkaar toen de trein minder schokkerig ging rijden."
    }
  },
  {
    "translation": {
      "en": "'What I wouldn't give to be there now!",
      "nl": "'Wat zou ik er niet voor geven om daar nu te zijn!"
    }
  },
  {
    "translation": {
      "en": "'Whisky!' she said.",
      "nl": "'Whisky!' zei ze."
    }
  },
  {
    "translation": {
      "en": "You'd be surprised how much liquor does get carried around in ladies' purses, in my experience.",
      "nl": "Het zal u verbazen hoeveel alcohol er wordt vervoerd in damestassen, heb ik gemerkt."
    }
  },
  {
    "translation": {
      "en": "Girls like to drink it, I suppose, against the bombs.",
      "nl": "Meisjes drinken het, vermoed ik, tegen de bommen."
    }
  },
  {
    "translation": {
      "en": "You wouldn't need that, of course, with nerves like yours.'",
      "nl": "U heeft dat natuurlijk niet nodig, met zulke stalen zenuwen.'"
    }
  },
  {
    "translation": {
      "en": "'Nerves like mine?'",
      "nl": "'Heb ik stalen zenuwen?'"
    }
  },
  {
    "translation": {
      "en": "'I saw your hand when you put your ticket away.",
      "nl": "'Ik zag uw hand toen u uw kaartje opborg."
    }
  },
  {
    "translation": {
      "en": "Steady as a rock.",
      "nl": "Zo vast als een huis."
    }
  },
  {
    "translation": {
      "en": "You'd make a good spy.'",
      "nl": "U zou een goede spionne zijn.'"
    }
  },
  {
    "translation": {
      "en": "He narrowed his eyes and looked her over.",
      "nl": "Hij kneep zijn ogen tot spleetjes en bekeek haar."
    }
  },
  {
    "translation": {
      "en": "You might be a spy, come to that.",
      "nl": "'Trouwens, misschien bent u wel een spionne."
    }
  },
  {
    "translation": {
      "en": "A lady spy, like Mata Hari.'",
      "nl": "Een tweede Mata Hari.'"
    }
  },
  {
    "translation": {
      "en": "She said, 'You'd better watch your step, then.'",
      "nl": "Ze zei:'Dan zou ik maar oppassen als ik u was.'"
    }
  },
  {
    "translation": {
      "en": "'But for all you know,' he went on, 'I might be a spy, too.",
      "nl": "'Maar ik kan ook wel een spion zijn,' vervolgde hij, 'dat kunt u niet weten."
    }
  },
  {
    "translation": {
      "en": "Or, not a spy, but the chap the spies are after.",
      "nl": "Of geen spion, maar iemand die door spionnen wordt achtervolgd."
    }
  },
  {
    "translation": {
      "en": "Isn't there always one of those?",
      "nl": "Die is er toch ook altijd?"
    }
  },
  {
    "translation": {
      "en": "Some poor sap who's got a secret message on him, because he's accidentally put on another bloke's boots, or picked up another bloke's umbrella?",
      "nl": "Een arme stumper die een geheime boodschap bij zich heeft, omdat hij per ongeluk de laarzen van een ander heeft aangetrokken of de paraplu van een ander heeft meegenomen?"
    }
  },
  {
    "translation": {
      "en": "And he and the girl always end up tied to a chair, with the sort of knot that looks like it was done by a bad Boy Scout.'",
      "nl": "En aan het eind worden hij en het meisje altijd vastgebonden op een stoel, met een soort knoop in het touw die alleen maar door een ondeugende padvinder kan zijn gemaakt.'"
    }
  },
  {
    "translation": {
      "en": "He laughed to himself, liking the idea-liking the sound of his own voice, she thought, conventionally; though the fact was, it was a nice voice, and she found she rather liked it, too.",
      "nl": "Hij moest er zelf om lachen, zo leuk vond hij het - hij hoort zichzelf graag praten, dacht ze kritisch, al was het een feit dat hij een leuke stem had, waar zij ook graag naar luisterde."
    }
  },
  {
    "translation": {
      "en": "'How would you feel,' he went on, 'about being tied to a chair with me?",
      "nl": "'Hoe zou u het vinden: vroeg hij, 'om samen met mij te worden vastgebonden op een stoel?"
    }
  },
  {
    "translation": {
      "en": "I'm only asking out of interest, by the way.",
      "nl": "Ik vraag het alleen uit belangstelling, hoor."
    }
  },
  {
    "translation": {
      "en": "I'm not shooting you a line, or anything like that.'",
      "nl": "Ik bedoel er verder niets mee.'"
    }
  },
  {
    "translation": {
      "en": "'No?'",
      "nl": "'Nee?'"
    }
  },
  {
    "translation": {
      "en": "'Oh, no.",
      "nl": "'O, nee."
    }
  },
  {
    "translation": {
      "en": "I like to get to know a girl a little, before I start shooting lines at her.'",
      "nl": "Ik wil een meisje graag eerst wat beter leren kennen voor ik avances ga maken.'"
    }
  },
  {
    "translation": {
      "en": "She drew on her cigarette.",
      "nl": "Ze trok aan haar sigaret."
    }
  },
  {
    "translation": {
      "en": "'Suppose she won't let you get to know her?'",
      "nl": "'Stel dat ze u de kans niet geeft om haar te leren kennen?'"
    }
  },
  {
    "translation": {
      "en": "'Oh, but there are a thousand little things a fellow can find out about a girl, just by looking at her.",
      "nl": "'O, maar er zijn duizend-en-een kleine dingen die je over een meisje aan de weet kunt komen, gewoon door naar haar te kijken."
    }
  },
  {
    "translation": {
      "en": "Take you, for example.'",
      "nl": "Neem u, bijvoorbeeld.'"
    }
  },
  {
    "translation": {
      "en": "He nodded to her hand.",
      "nl": "Hij knikte naar haar hand."
    }
  },
  {
    "translation": {
      "en": "'You're not married.",
      "nl": "'U bent niet getrouwd."
    }
  },
  {
    "translation": {
      "en": "That means you're smart.",
      "nl": "Dat betekent dat u slim bent."
    }
  },
  {
    "translation": {
      "en": "I like smartness in a woman.",
      "nl": "Ik houd van slimme vrouwen..."
    }
  },
  {
    "translation": {
      "en": "Fingernails rather long, so you're not on the land or in a factory.'",
      "nl": "Vrij lange nagels, dus u werkt niet op het land of in een fabriek.'"
    }
  },
  {
    "translation": {
      "en": "He dropped his gaze, and worked slowly back up.",
      "nl": "Hij liet zijn blik dalen en langzaam weer omhoog gaan."
    }
  },
  {
    "translation": {
      "en": "'Legs too nice to put in trousers.",
      "nl": "'Te mooie benen om weg te stoppen in een broek."
    }
  },
  {
    "translation": {
      "en": "Figure too good to hide you away in some backroom job.",
      "nl": "Te goed figuur voor een baantje ergens achteraf."
    }
  },
  {
    "translation": {
      "en": "Am I close?'",
      "nl": "Heb ik gelijk?'"
    }
  },
  {
    "translation": {
      "en": "She shook her head.",
      "nl": "Ze schudde haar hoofd."
    }
  },
  {
    "translation": {
      "en": "'Nowhere near.",
      "nl": "'U zit er helemaal naast."
    }
  },
  {
    "translation": {
      "en": "I'm a common typist, that's all.'",
      "nl": "Ik ben een doodgewone typiste, meer niet.'"
    }
  },
  {
    "translation": {
      "en": "'A typist.",
      "nl": "'Een typiste."
    }
  },
  {
    "translation": {
      "en": "Ah . . .",
      "nl": "Aha..."
    }
  },
  {
    "translation": {
      "en": "Yes, that fits.",
      "nl": "Ja, dat klopt wel."
    }
  },
  {
    "translation": {
      "en": "Where have they got you?",
      "nl": "Waar hebben ze u gezet?"
    }
  },
  {
    "translation": {
      "en": "Some government racket or other?'",
      "nl": "Bij de een of andere dubieuze overheidsinstantie?'"
    }
  },
  {
    "translation": {
      "en": "'Just something in London.'",
      "nl": "'Gewoon iets in Londen.'"
    }
  },
  {
    "translation": {
      "en": "'Just something in London, I see.",
      "nl": "'Gewoon iets in Londen, juist."
    }
  },
  {
    "translation": {
      "en": "She hesitated, but only for a moment; then thought, Where's the harm? and told him.",
      "nl": "Ze aarzelde, even maar; toen dacht ze: het kan toch geen kwaad? en vertelde het hem."
    }
  },
  {
    "translation": {
      "en": "He nodded, thinking it over, looking into her face.",
      "nl": "Hij knikte nadenkend en keek haar aan."
    }
  },
  {
    "translation": {
      "en": "'Vivien,' he said at last.",
      "nl": "'Vivien: zei hij ten slotte."
    }
  },
  {
    "translation": {
      "en": "'Yes, it suits you.'",
      "nl": "'Ja, dat past bij u.'"
    }
  },
  {
    "translation": {
      "en": "'Does it?'",
      "nl": "'Ja?'"
    }
  },
  {
    "translation": {
      "en": "'It's a name for a glamour girl, isn't it?",
      "nl": "'Dat is toch een naam voor een glamourgirl?"
    }
  },
  {
    "translation": {
      "en": "Wasn't there a Lady Vivien, or someone like that?",
      "nl": "Was er niet een lady Vivien of zoiets?"
    }
  },
  {
    "translation": {
      "en": "In King Arthur's times?",
      "nl": "In de tijd van koning Arthur?"
    }
  },
  {
    "translation": {
      "en": "I used to know all those stories when I was a kid; I've forgotten them now.",
      "nl": "Als kind kende ik al die verhalen; nu ben ik ze vergeten."
    }
  },
  {
    "translation": {
      "en": "Anyway,' he leant forward to shake her hand, 'my name's Reggie.",
      "nl": "Hoe dan ook' - hij boog voorover om haar een hand te geven - 'ik heet Reggie."
    }
  },
  {
    "translation": {
      "en": "Reggie Nigri.",
      "nl": "Reggie Nigri."
    }
  },
  {
    "translation": {
      "en": "Yes, I know, I know, it's lousy.",
      "nl": "Ja, ik weet het, ik weet het, een rotnaam."
    }
  },
  {
    "translation": {
      "en": "And I've been stuck with it all my life.",
      "nl": "En ik zit er al mijn hele leven mee opgescheept."
    }
  },
  {
    "translation": {
      "en": "The boys at school used to call me \"Nigger\"; now the fellows at camp call me \"Musso\".",
      "nl": "De jongens op school noemden me altijd \"Nikker\", en nu noemen mijn maten in het kamp me \"Musso'."
    }
  },
  {
    "translation": {
      "en": "Work that one out if you can.",
      "nl": "Ga er maar aan staan."
    }
  },
  {
    "translation": {
      "en": "My old grandad came over from Naples.",
      "nl": "Mijn opa kwam uit Napels."
    }
  },
  {
    "translation": {
      "en": "You should see the pictures!",
      "nl": "U zou zijn foto's moeten zien!"
    }
  },
  {
    "translation": {
      "en": "He had a moustache out to here, a waistcoat, a handkerchief round his neck; all he needed was the monkey.",
      "nl": "Hij had een snor tot hier, droeg een vest en een zakdoek om zijn nek; alleen de aap ontbrak nog."
    }
  },
  {
    "translation": {
      "en": "He sold hokey-pokey from a cart in the street.",
      "nl": "Hij stond met een ijskar op straat."
    }
  },
  {
    "translation": {
      "en": "I've got second cousins twice removed - or something like that - who are fighting, now, for the other team, in Italy.",
      "nl": "Ik heb achter-achter-achterneven of zoiets die nu voor de tegenpartij vechten, in Italië."
    }
  },
  {
    "translation": {
      "en": "They're probably just about as keen on this ruddy war as I am . . .",
      "nl": "Die hebben waarschijnlijk net zoveel zin in deze rotoorlog als ik..."
    }
  },
  {
    "translation": {
      "en": "Have you got any brothers, Vivien?",
      "nl": "Heb jij broers, Vivien?"
    }
  },
  {
    "translation": {
      "en": "You don't mind me calling you Vivien?",
      "nl": "Ik mag je toch wel Vivien noemen?"
    }
  },
  {
    "translation": {
      "en": "Have you got any brothers?'",
      "nl": "Heb je broers?'"
    }
  },
  {
    "translation": {
      "en": "Viv nodded.",
      "nl": "Viv knikte."
    }
  },
  {
    "translation": {
      "en": "'Just one.'",
      "nl": "'Eén maar.'"
    }
  },
  {
    "translation": {
      "en": "'Older, or younger?'",
      "nl": "'Ouder, of jonger?'"
    }
  },
  {
    "translation": {
      "en": "'Younger,' she said.",
      "nl": "'Jonger: zei ze."
    }
  },
  {
    "translation": {
      "en": "'Seventeen.'",
      "nl": "'Zeventien.'"
    }
  },
  {
    "translation": {
      "en": "'Seventeen!",
      "nl": "'Zeventien!"
    }
  },
  {
    "translation": {
      "en": "I bet he loves all this, doesn't he?",
      "nl": "Hij vindt dit allemaal zeker wel geweldig, hè?"
    }
  },
  {
    "translation": {
      "en": "Can't wait to join up?'",
      "nl": "Kan niet wachten tot hij in dienst mag?'"
    }
  },
  {
    "translation": {
      "en": "She thought of Duncan.",
      "nl": "Ze dacht aan Duncan."
    }
  },
  {
    "translation": {
      "en": "'I would too, if I was his age.",
      "nl": "'Dat zou ik ook hebben, als ik zo oud was als hij."
    }
  },
  {
    "translation": {
      "en": "Instead I'm nearly thirty, and look at me.",
      "nl": "Maar ik ben al bijna dertig, en moet je me zien."
    }
  },
  {
    "translation": {
      "en": "Two years ago I was selling motor cars in Maida Vale, and doing very nicely.",
      "nl": "Twee jaar geleden verkocht ik auto's in Maida Vale, en ik verdiende heel aardig."
    }
  },
  {
    "translation": {
      "en": "Then the war starts up and, bingo, that's the end of that.",
      "nl": "Toen begon de oorlog, en bingo, het was meteen afgelopen."
    }
  },
  {
    "translation": {
      "en": "I got a bit of work with a pal of mine for a while, in the costume jewellery trade; that wasn't too bad.",
      "nl": "Ik kon een poosje werken bij een vriend van me, in de bijouterieënhandel; dat was wel aardig."
    }
  },
  {
    "translation": {
      "en": "Now I'm stuck in a ruddy OCTU in Wales, being taught which end of a rifle the bullets are supposed to come out.",
      "nl": "Nu zit ik godbetert bij een officiersopleiding in Wales, waar ze me leren uit welke kant van het geweer de kogels komen."
    }
  },
  {
    "translation": {
      "en": "I've been there four months, and I swear to God it's rained every day.",
      "nl": "Ik zit er inmiddels vier maanden en het heeft elke dag geregend, ik zweer het."
    }
  },
  {
    "translation": {
      "en": "It's all right for our CO; he stays in a hotel.",
      "nl": "Voor onze commandant is het niet erg, die logeert in een hotel."
    }
  },
  {
    "translation": {
      "en": "I'm living in a hut with a tin roof on it.'",
      "nl": "Ik woon in een barak met een zinken dak.'"
    }
  },
  {
    "translation": {
      "en": "He went on like this, telling her about his duties at the camp, the hopeless squaddies he was billeted with, the hopeless pubs and hotel bars, the hopeless weather . . .",
      "nl": "In die trant ging hij door; hij vertelde haar over zijn taken in het kamp, de waardeloze maten met wie hij was ingekwartierd, de waardeloze pubs en hotelbars, het waardeloze weer..."
    }
  },
  {
    "translation": {
      "en": "He made her laugh.",
      "nl": "Hij maakte haar aan het lachen."
    }
  },
  {
    "translation": {
      "en": "The boys she met, of her own age, were full of the war: they wanted to talk about types of aeroplane and ship; about Army bets and Navy quarrels.",
      "nl": "Ze kende alleen jongens van haar eigen leeftijd, en die waren vol van de oorlog: ze wilden praten over vliegtuig- en scheepstypen, over weddenschappen bij de landmacht en ruzies bij de marine."
    }
  },
  {
    "translation": {
      "en": "He was past all that.",
      "nl": "Daar was hij te oud voor."
    }
  },
  {
    "translation": {
      "en": "He was past boasting.",
      "nl": "Hij was te oud om op te scheppen."
    }
  },
  {
    "translation": {
      "en": "He yawned and rubbed his eyes again, and his very tiredness seemed appealing somehow.",
      "nl": "Hij geeuwde en wreef weer in zijn ogen, en zelfs zijn vermoeidheid leek op de een of andere manier aantrekkelijk."
    }
  },
  {
    "translation": {
      "en": "She liked the grown-up, casual way he'd said 'when I was a kid'.",
      "nl": "Ze vond de volwassen, nonchalante manier waarop hij had gezegd 'als kind kende ik al die verhalen' leuk."
    }
  },
  {
    "translation": {
      "en": "She liked the way he'd said her name; that he'd thought it over and said it suited her.",
      "nl": "Ze vond de manier waarop hij haar naam had gezegd leuk: dat hij erover na had gedacht en had gezegd dat die naam bij haar paste."
    }
  },
  {
    "translation": {
      "en": "She liked it that he knew about King Arthur.",
      "nl": "Ze vond het leuk dat hij wist wie koning Arthur was."
    }
  },
  {
    "translation": {
      "en": "She liked the fact, after all, that his uniform didn't fit him.",
      "nl": "Ze vond het uiteindelijk toch wel leuk dat zijn uniform hem niet paste."
    }
  },
  {
    "translation": {
      "en": "She pictured him in an ordinary jacket, a shirt and tie, a vest.",
      "nl": "Ze stelde zich voor hoe hij eruitzag in een colbertje, in een overhemd met een das, in een hemd."
    }
  },
  {
    "translation": {
      "en": "She looked again at his monkey-like hands and imagined the rest of him: swarthy, stocky, with swirls of hair on his chest, his shoulders, his buttocks and legs.",
      "nl": "Ze keek weer naar zijn aapachtige handen en stelde zich de rest van zijn lichaam voor: donker, stevig, met krullend haar op zijn borst, zijn schouders, zijn billen en benen..."
    }
  },
  {
    "translation": {
      "en": "The handle of the door was tried and, abruptly, he fell silent.",
      "nl": "Iemand morrelde aan de deur, en hij zweeg abrupt."
    }
  },
  {
    "translation": {
      "en": "There came a knock, and a cry: 'Hey!",
      "nl": "Er werd geklopt en geroepen: 'Hé!"
    }
  },
  {
    "translation": {
      "en": "What's taking you all this time?'",
      "nl": "Wat voer je daar al die tijd uit?'"
    }
  },
  {
    "translation": {
      "en": "It was one of the Canadians.",
      "nl": "Het was een van de Canadezen."
    }
  },
  {
    "translation": {
      "en": "Reggie didn't answer for a second.",
      "nl": "Reggie gaf eerst geen antwoord."
    }
  },
  {
    "translation": {
      "en": "Then the knock came again and he called out, 'This one's busy, chum!",
      "nl": "Toen werd er nogmaals geklopt, en hij riep: 'Deze is bezet, makker!"
    }
  },
  {
    "translation": {
      "en": "Try another!'",
      "nl": "Zoek maar een andere!'"
    }
  },
  {
    "translation": {
      "en": "'You've been in there for half an hour!'",
      "nl": "'Je zit er al een halfuur!'"
    }
  },
  {
    "translation": {
      "en": "'Can't a bloke have a bit of time to himself?'",
      "nl": "'Mag een mens niet even wat tijd voor zichzelfhebben?'"
    }
  },
  {
    "translation": {
      "en": "The airman kicked the door as he moved off.",
      "nl": "De militair schopte tegen de deur voor hij wegliep."
    }
  },
  {
    "translation": {
      "en": "'Fuck you!'",
      "nl": "'Klootzak!'"
    }
  },
  {
    "translation": {
      "en": "Reggie flushed.",
      "nl": "Reggie bloosde."
    }
  },
  {
    "translation": {
      "en": "'Go to hell!'",
      "nl": "'Rot op!'"
    }
  },
  {
    "translation": {
      "en": "He seemed more embarrassed than angry.",
      "nl": "Hij leek meer verlegen dan boos."
    }
  },
  {
    "translation": {
      "en": "He caught Viv's eye, then looked away.",
      "nl": "Hij keek Viv aan, wendde toen zijn ogen af."
    }
  },
  {
    "translation": {
      "en": "'Nice chap,' he muttered.",
      "nl": "'Lekkere jongen,' mopperde hij."
    }
  },
  {
    "translation": {
      "en": "She shrugged.",
      "nl": "Ze haalde haar schouders op."
    }
  },
  {
    "translation": {
      "en": "'Don't worry.",
      "nl": "'Trek het je niet aan."
    }
  },
  {
    "translation": {
      "en": "I hear worse than that from the girls in the typing pool.'",
      "nl": "Ik hoor wel ergere dingen van de meisjes in de typekamer.'"
    }
  },
  {
    "translation": {
      "en": "She'd finished her cigarette, and now dropped the end of it, covering it over with her shoe.",
      "nl": "Ze had haar sigaret opgerookt, liet de peuk vallen en drukte hem uit met haar schoen."
    }
  },
  {
    "translation": {
      "en": "When she looked up, she found him gazing at her.",
      "nl": "Toen ze opkeek, stond hij naar haar te staren."
    }
  },
  {
    "translation": {
      "en": "His flush had faded and his expression slightly changed.",
      "nl": "Zijn blos was weggetrokken en de uitdrukking op zijn gezicht was een beetje veranderd."
    }
  },
  {
    "translation": {
      "en": "He was smiling, but had drawn together his brows as if perplexed by something.",
      "nl": "Hij glimlachte, maar had zijn wenkbrauwen samengetrokken alsof hij ergens perplex van stond."
    }
  },
  {
    "translation": {
      "en": "'You know,' he said, after a moment, 'you really are the hell of a good-looking girl.",
      "nl": "'Weet je,' zei hij na een moment, 'je bent echt razend knap om te zien."
    }
  },
  {
    "translation": {
      "en": "It's like my luck, as well.",
      "nl": "Dat heb ik natuurlijk weer."
    }
  },
  {
    "translation": {
      "en": "Getting holed up with a beautiful girl, I mean, in the one establishment in town where I can't even say, politely, \"Have a seat.'",
      "nl": "Opgesloten zitten met een mooi meisje, bedoel ik, op een plek waar ik niet eens beleefd kan zeggen: \"Ga zitten.'''"
    }
  },
  {
    "translation": {
      "en": "That made her laugh again.",
      "nl": "Daar moest ze weer om lachen."
    }
  },
  {
    "translation": {
      "en": "He watched her face, and laughed too.",
      "nl": "Hij keek naar haar gezicht, en lachte ook."
    }
  },
  {
    "translation": {
      "en": "'Hey, that wasn't bad going, was it, for a bloke who's dead on his feet?",
      "nl": "'Hé, die was best leuk, hè, voor een vent die doodop is?"
    }
  },
  {
    "translation": {
      "en": "You should hear me when I've had some sleep.",
      "nl": "Je zou me moeten horen als ik geslapen heb."
    }
  },
  {
    "translation": {
      "en": "I'm telling you, I'm a killer.'",
      "nl": "Ik ben echt ontzettend geestig.'"
    }
  },
  {
    "translation": {
      "en": "He bit his lip, and again that look of slight perplexity crossed his face.",
      "nl": "Hij beet op zijn lip, en weer trok die blik van lichte verbijstering over zijn gezicht."
    }
  },
  {
    "translation": {
      "en": "'You're not by any chance some sort of hallucination, are you?'",
      "nl": "'Je bent niet toevallig een soort hallucinatie, hè?'"
    }
  },
  {
    "translation": {
      "en": "She shook her head.",
      "nl": "Ze schudde haar hoofd."
    }
  },
  {
    "translation": {
      "en": "'Not as far as I know.'",
      "nl": "'Voor zover ik weet niet.'"
    }
  },
  {
    "translation": {
      "en": "'Well, that's what you say.",
      "nl": "'Ja, dat zeg jij."
    }
  },
  {
    "translation": {
      "en": "Hallucinations are clever like that.",
      "nl": "Zo slim zijn hallucinaties wel."
    }
  },
  {
    "translation": {
      "en": "For all I know, I might still be on a bench on Swindon station, fast asleep.",
      "nl": "Wie weet zit ik nog steeds in het station van Swindon op een bank en ben ik diep in slaap."
    }
  },
  {
    "translation": {
      "en": "I need some sort of a shock.",
      "nl": "Ik heb een soort schok nodig."
    }
  },
  {
    "translation": {
      "en": "'Give me a pinch, will you?'",
      "nl": "'Knijp me eens, wil je?'"
    }
  },
  {
    "translation": {
      "en": "'A pinch?'",
      "nl": "'Knijpen?'"
    }
  },
  {
    "translation": {
      "en": "'Just to prove to me that I'm awake.'",
      "nl": "'Gewoon om te bewijzen dat ik wakker ben.'"
    }
  },
  {
    "translation": {
      "en": "She looked at his bare wrist.",
      "nl": "Ze keek naar zijn blote pols."
    }
  },
  {
    "translation": {
      "en": "There was a point where the smooth pale flesh at the base of his thumb gave way to hair; and again she thought, unwillingly but not unpleasantly, of the swarthy arms and legs of him.",
      "nl": "Op een bepaald punt maakte de gladde, bleke huid onder zijn duim plaats voor haar, en weer dacht ze, onwillekeurig maar niet onplezierig, aan zijn donkere armen en benen..."
    }
  },
  {
    "translation": {
      "en": "She reached and gave him a nip with her fingers.",
      "nl": "Ze stak haar hand uit en kneep in zijn pols."
    }
  },
  {
    "translation": {
      "en": "Her nails got caught up in it, and he quickly drew the arm back.",
      "nl": "Haar nagels drongen in zijn vlees, en hij trok de arm snel terug."
    }
  },
  {
    "translation": {
      "en": "'Ouch!",
      "nl": "'Au!"
    }
  },
  {
    "translation": {
      "en": "You've been practising that!",
      "nl": "Daar heb je op geoefend!"
    }
  },
  {
    "translation": {
      "en": "I think you are a ruddy spy!'",
      "nl": "Ik denk echt dat je een spionne bent!'"
    }
  },
  {
    "translation": {
      "en": "He rubbed the spot she'd pinched, then blew on it.",
      "nl": "Hij wreef over de plek waar ze had geknepen, blies erop."
    }
  },
  {
    "translation": {
      "en": "'Look at that.'",
      "nl": "'Moet je kijken.'"
    }
  },
  {
    "translation": {
      "en": "He showed her the mark.",
      "nl": "Hij liet haar de rode plek zien."
    }
  },
  {
    "translation": {
      "en": "'I shall turn up at home and they'll suppose I've been in a fight.",
      "nl": "'Als ik thuiskom, zullen ze denken dat ik gevochten heb."
    }
  },
  {
    "translation": {
      "en": "I'll have to say, \"It wasn't a soldier, it was a girl I got talking to in the lavatory of a train.\"",
      "nl": "Dan moet ik zeggen: \"Het was geen soldaat, het was een meisje waarmee ik aan de praat ben geraakt in de wc van een trein .\""
    }
  },
  {
    "translation": {
      "en": "'What circumstances?' she asked, laughing again.",
      "nl": "'Wat voor omstandigheden?' vroeg ze lachend."
    }
  },
  {
    "translation": {
      "en": "He was still blowing on his wrist.",
      "nl": "Hij blies nog steeds op zijn pols."
    }
  },
  {
    "translation": {
      "en": "He lifted the wrist to his mouth and sucked it.",
      "nl": "Hij bracht de pols naar zijn mond en zoog erop."
    }
  },
  {
    "translation": {
      "en": "'My wife,' he said, over the ball of his thumb, 'has just had a baby.'",
      "nl": "'Mijn vrouw,' zei hij, over de muis van zijn hand heen, 'heeft net een baby gekregen.'"
    }
  },
  {
    "translation": {
      "en": "She thought he was joking, and kept on smiling.",
      "nl": "Ze dacht dat hij een grapje maakte, en bleef glimlachen."
    }
  },
  {
    "translation": {
      "en": "When she saw that he was serious her smile grew fixed, and she blushed from her collar to her hair.",
      "nl": "Toen ze zag dat hij het meende verstarde haar glimlach, en ze bloosde van haar kraag tot haar haarwortels."
    }
  },
  {
    "translation": {
      "en": "'Oh,' she said, folding her arms.",
      "nl": "'O,' zei ze, terwijl ze haar armen over elkaar deed."
    }
  },
  {
    "translation": {
      "en": "She might have guessed, from the age of him, even from the manner of him, that he was married; but she hadn't thought about it.",
      "nl": "Ze had kunnen vermoeden, gezien zijn leeftijd, gezien zijn manier van doen zelfs, dat hij getrouwd was, maar ze had er niet aan gedacht."
    }
  },
  {
    "translation": {
      "en": "'Oh.",
      "nl": "'O."
    }
  },
  {
    "translation": {
      "en": "Is it a boy, or a girl?'",
      "nl": "Is het een jongen of een meisje?'"
    }
  },
  {
    "translation": {
      "en": "He lowered his hand.",
      "nl": "Hij liet zijn hand zakken."
    }
  },
  {
    "translation": {
      "en": "'Little girl.",
      "nl": "'Een meisje."
    }
  },
  {
    "translation": {
      "en": "We've got the boy already, so you could say, I suppose, that now we've got the set.'",
      "nl": "De jongen hebben we al, dus je zou kunnen zeggen dat het stel nu compleet is.'"
    }
  },
  {
    "translation": {
      "en": "She said politely, 'It's nice for you.'",
      "nl": "Ze zei beleefd: 'Dat is leuk voor je.'"
    }
  },
  {
    "translation": {
      "en": "He almost shrugged.",
      "nl": "Hij maakte een schouderophalend gebaar."
    }
  },
  {
    "translation": {
      "en": "'It's nice for my wife.",
      "nl": "'Het is leuk voor mijn vrouw."
    }
  },
  {
    "translation": {
      "en": "It keeps her happy.",
      "nl": "Nu is ze weer tevreden."
    }
  },
  {
    "translation": {
      "en": "It won't keep us rich, I know that.",
      "nl": "Rijk worden we er niet van, dat weet ik wel."
    }
  },
  {
    "translation": {
      "en": "But here, look.",
      "nl": "Maar hier, kijk."
    }
  },
  {
    "translation": {
      "en": "Have a look at this.",
      "nl": "Bekijk dit eens."
    }
  },
  {
    "translation": {
      "en": "Here's the first one.'",
      "nl": "Hier is de eerste.'"
    }
  },
  {
    "translation": {
      "en": "He put his hand to his pocket again and brought out a wallet; he fumbled about with the papers inside it, then drew out a photo and passed it over.",
      "nl": "Hij stak zijn hand weer in zijn zak en haalde een portefeuille tevoorschijn; hij viste een foto tussen allerlei papieren vandaan en gaf die aan haar."
    }
  },
  {
    "translation": {
      "en": "It was slightly grubby, and torn at the corners; it showed a woman and a little boy, sitting together, perhaps in a garden.",
      "nl": "De foto was een beetje groezelig, en gescheurd in de hoeken; er stond een vrouw op, die met een jongetje ergens in een tuin zat."
    }
  },
  {
    "translation": {
      "en": "A bright day in summer.",
      "nl": "Een stralende zomerdag."
    }
  },
  {
    "translation": {
      "en": "A tartan rug on a mown lawn.",
      "nl": "Een geruite plaid op een gemaaid gazon."
    }
  },
  {
    "translation": {
      "en": "The woman was shading her eyes with her hand, her face half hidden, her fair hair loose; the boy had tilted his head and was frowning against the light.",
      "nl": "De vrouw beschaduwde haar ogen met haar hand; haar gezicht was half verscholen, haar blonde haar hing los; de jongen hield zijn hoofd schuin en kneep zijn ogen dicht tegen de zon."
    }
  },
  {
    "translation": {
      "en": "He had some home-made toy or other in his hand, a baby's motor car or train; another home-made toy lay at his feet.",
      "nl": "Hij had een zelfgemaakt stuk speelgoed in zijn hand, een autootje of een treintje; een ander zelfgemaakt speeltje lag aan zijn voeten."
    }
  },
  {
    "translation": {
      "en": "Just visible in the bottom right-hand corner of the square was the shadow of the person Reggie himself, presumably taking the picture.",
      "nl": "Rechts onder op de foto was net de schaduw zichtbaar van degene - vermoedelijk Reggie zelf - die de foto had genomen."
    }
  },
  {
    "translation": {
      "en": "'He's a good little kid.",
      "nl": "'Het is een lief ventje."
    }
  },
  {
    "translation": {
      "en": "The little girl's fairer, so they tell me.'",
      "nl": "Het meisje is blonder, heb ik gehoord.'"
    }
  },
  {
    "translation": {
      "en": "He gazed at the photo, then tucked it away.",
      "nl": "Hij staarde naar de foto en borg hem weer op."
    }
  },
  {
    "translation": {
      "en": "'But what a world to bring babies into, eh?",
      "nl": "'Maar wat een wereld om kinderen op te zetten, hè?"
    }
  },
  {
    "translation": {
      "en": "I wish my wife would do what your sister's done, and get the hell out of London.",
      "nl": "Ik wou dat mijn vrouw deed wat jouw zus heeft gedaan, en als de bliksem uit Londen wegging."
    }
  },
  {
    "translation": {
      "en": "I keep thinking of the poor little buggers growing up, going to bed every night under the kitchen table and supposing it's normal.'",
      "nl": "Ik moet er telkens aan denken hoe die arme stakkerdjes opgroeien, dat ze elke avond onder de keukentafel moeten slapen en dat normaal vinden.'"
    }
  },
  {
    "translation": {
      "en": "He buttoned up his pocket, and they stood for a time without speaking-reminded of London, the war, all of that.",
      "nl": "Hij knoopte zijn borstzak dicht, en ze bleven een tijdje staan zonder te praten - ze werden weer herinnerd aan Londen, de oorlog, al die dingen."
    }
  },
  {
    "translation": {
      "en": "Viv grew conscious again, too, of the lavatory: it seemed much queerer to be standing beside it in silence than when Reggie was talking and grumbling and making her laugh.",
      "nl": "Viv werd zich ook weer bewust van de toiletpot: het leek veel vreemder om er zwijgend naast te staan dan wanneer Reggie praatte en mopperde en haar aan het lachen maakte."
    }
  },
  {
    "translation": {
      "en": "But he'd gone back to biting at the skin around his fingernail; soon he lowered his hand and folded his arms and gazed moodily at the floor.",
      "nl": "Hij beet weer op het velletje bij zijn nagel; even later liet hij zijn hand zakken, sloeg zijn armen over elkaar en staarde somber naar de vloer."
    }
  },
  {
    "translation": {
      "en": "It was like the dimming-down of a light, she thought.",
      "nl": "Net of er een licht werd gedoofd, dacht ze."
    }
  },
  {
    "translation": {
      "en": "She became aware, as if for the first time, of the roar and motion of the train, the ache in her legs and in the arches of her foot from standing rigid.",
      "nl": "Ze werd zich nu pas bewust van het gedender en geschommel van de trein, van de pijn in haar benen en voeten door het krampachtige staan."
    }
  },
  {
    "translation": {
      "en": "She changed her pose, made a movement, and he looked up.",
      "nl": "Ze veranderde van houding, maakte een beweging, en hij keek op."
    }
  },
  {
    "translation": {
      "en": "'You're not going?'",
      "nl": "'Je gaat toch niet weg?'"
    }
  },
  {
    "translation": {
      "en": "'We ought to, oughtn't we?",
      "nl": "'Lijkt dat je niet beter?"
    }
  },
  {
    "translation": {
      "en": "Somebody else will only try the door if we don't.",
      "nl": "Anders probeert er straks weer iemand binnen te komen."
    }
  },
  {
    "translation": {
      "en": "Are you still thinking about the guard?",
      "nl": "Denk je nog steeds aan de conducteur?"
    }
  },
  {
    "translation": {
      "en": "Did you really lose your ticket?'",
      "nl": "Ben je je kaartje echt kwijt?'"
    }
  },
  {
    "translation": {
      "en": "He looked away.",
      "nl": "Hij wendde zijn hoofd af."
    }
  },
  {
    "translation": {
      "en": "'I won't tell you a lie.",
      "nl": "'Ik zal niet tegen je liegen."
    }
  },
  {
    "translation": {
      "en": "They look at me as though I'm an old man.",
      "nl": "Ze kijken naar me alsof ik een oude man ben."
    }
  },
  {
    "translation": {
      "en": "I am an old man, compared to boys like that!'",
      "nl": "Ik ben ook een oude man, vergeleken met zulke knapen!'"
    }
  },
  {
    "translation": {
      "en": "He met her gaze, and blew out his cheeks.",
      "nl": "Hij keek haar aan en blies zijn wangen op."
    }
  },
  {
    "translation": {
      "en": "He said, tiredly and simply, I'm sick of being an old man, Viv.",
      "nl": "Hij zei vermoeid, zonder eromheen te draaien: 'Ik ben het zat om een oude man te zijn, Viv."
    }
  },
  {
    "translation": {
      "en": "I'm sick of this bloody war.",
      "nl": "Ik ben die rotoorlog zat."
    }
  },
  {
    "translation": {
      "en": "I've been on the move since Wednesday morning; I'm going to go home now and see my wife; we'll just about have time for an argument before I'll have to turn round and come back.",
      "nl": "Ik ben sinds woensdagochtend onderweg; ik ga nu naar huis, naar mijn vrouw; we hebben waarschijnlijk net tijd om ruzie te maken voor ik weer terug moet."
    }
  },
  {
    "translation": {
      "en": "Her sister'll be with her; she hates my guts.",
      "nl": "Haar zus zal er ook wel zijn; die kan me niet luchten of zien."
    }
  },
  {
    "translation": {
      "en": "Her mother doesn't think much of me either.",
      "nl": "Haar moeder heeft ook geen hoge pet van me op."
    }
  },
  {
    "translation": {
      "en": "My little boy calls me \"Uncle\"; he sees more of the air-raid warden than he does of me.",
      "nl": "Mijn zoontje noemt me \"oom'; hij ziet het blokhoofd vaker dan mij."
    }
  },
  {
    "translation": {
      "en": "I wouldn't be surprised if my wife does, too . . .",
      "nl": "Mijn vrouw waarschijnlijk ook, dat zou me niet verbazen..."
    }
  },
  {
    "translation": {
      "en": "The dog, at least, will be pleased I'm home - if the dog's still there.",
      "nl": "De hond zal in elk geval blij zijn dat ik thuis ben - als de hond er nog is."
    }
  },
  {
    "translation": {
      "en": "They were talking of having it shot, last I heard.",
      "nl": "Het laatste wat ik hoorde was dat ze hem wilden laten afmaken."
    }
  },
  {
    "translation": {
      "en": "Said the standing in line for horse-meat was getting them down.'",
      "nl": "Ze zagen het niet meer zitten om in de rij te staan voor paardenvlees...'"
    }
  },
  {
    "translation": {
      "en": "He rubbed his red-rimmed eyes again, and passed his hand over his chin.",
      "nl": "Hij wreef weer in zijn roodomrande ogen en streek met zijn hand over zijn kin."
    }
  },
  {
    "translation": {
      "en": "'I need a bath,' he said.",
      "nl": "'Ik moet in bad: zei hij."
    }
  },
  {
    "translation": {
      "en": "'I need a shave.",
      "nl": "'Ik moet me scheren."
    }
  },
  {
    "translation": {
      "en": "Next to those lumberjacks out there, I look like Charlie bloody Chaplin.",
      "nl": "Naast die Canadese houthakkers lijk ik verdomme Charlie Chaplin wel."
    }
  },
  {
    "translation": {
      "en": "He hesitated, then began to smile.",
      "nl": "Hij aarzelde, en begon toen te lachen."
    }
  },
  {
    "translation": {
      "en": "'Somehow I've got myself locked in a room with a glamour girl; the most gorgeous glamour girl I think I ever saw in my life.",
      "nl": "'Op de een of andere manier zit ik hier opgesloten met een glamourgirl, de prachtigste glamourgirl die ik ooit in mijn leven heb gezien."
    }
  },
  {
    "translation": {
      "en": "Let me enjoy it, just for a few more minutes.",
      "nl": "Laat me er nog even van genieten."
    }
  },
  {
    "translation": {
      "en": "Don't make me open that door.",
      "nl": "Dwing me niet die deur open te doen."
    }
  },
  {
    "translation": {
      "en": "I'm begging you.",
      "nl": "Ik smeek het je."
    }
  },
  {
    "translation": {
      "en": "Look'",
      "nl": "Kijk...'"
    }
  },
  {
    "translation": {
      "en": "His mood was lifting again already.",
      "nl": "Zijn stemming werd al beter."
    }
  },
  {
    "translation": {
      "en": "He moved forward and gently took hold of her hand, raising her knuckles to his lips.",
      "nl": "Hij kwam naar voren, pakte voorzichtig haar hand en bracht haar knokkels naar zijn lippen."
    }
  },
  {
    "translation": {
      "en": "The gesture was a corny one, yet had an edge of seriousness to it; and when she laughed, she laughed most in embarrassment, because she was over-aware of his hand around hers: the maleness of it, the niceness of it, the squareness of the palm, the tufted fingers and the short hard nails.",
      "nl": "Het was een afgezaagd gebaar, maar het had toch iets serieus; en toen ze lachte, lachte ze vooral uit verlegenheid, omdat ze zich zo intens bewust was van zijn hand om de hare: een mannelijke hand, een prettige hand, met een vierkante palm, plukjes haar op de vingers en korte, harde nagels."
    }
  },
  {
    "translation": {
      "en": "His chin was rough as sandpaper against her knuckles, but his mouth was soft.",
      "nl": "Zijn kin was ruw als schuurpapier tegen haar knokkels, maar zijn mond was zacht."
    }
  },
  {
    "translation": {
      "en": "He watched her laugh, as he had before; and smiled with pleasure.",
      "nl": "Hij keek hoe ze lachte, zoals hij eerder ook had gedaan, en glimlachte van plezier."
    }
  },
  {
    "translation": {
      "en": "She saw again his straight white teeth.",
      "nl": "Ze zag zijn rechte witte tanden weer."
    }
  },
  {
    "translation": {
      "en": "Later she'd say to herself, I fell in love with him teeth-first.",
      "nl": "Later zou ze tegen zichzelf zeggen: ik viel het eerst op zijn tanden."
    }
  },
  {
    "translation": {
      "en": "When she tried to think of the wife, the son, the baby, the home, that the train was speeding him towards, she couldn't do it.",
      "nl": "Toen ze aan zijn vrouw probeerde te denken, aan het zoontje, de baby, het huis waar hij naar op weg was, lukte dat niet."
    }
  },
  {
    "translation": {
      "en": "They might have been dreams to her, or ghosts; she was too young.",
      "nl": "Het hadden net zo goed droombeelden kunnen zijn, of geestverschijningen; ze was nog te jong."
    }
  },
  {
    "translation": {
      "en": "Tap-tap-tap, there came, outside Duncan's bedroom window.",
      "nl": "Klop-klop-klop, klonk het, buiten Duncans slaapkamerraam."
    }
  },
  {
    "translation": {
      "en": "Tap-tap-tap.",
      "nl": "Klop-klopklop."
    }
  },
  {
    "translation": {
      "en": "And the strange thing was, he'd got used to sirens, to gunfire and bombs; but this noise, which was so little, like the pecking of a bird, woke him up and nearly frightened the life out of him.",
      "nl": "En het vreemde was, hij was gewend geraakt aan sirenes, aan geschutvuur en bommen, maar dit kleine geluidje, alsof een vogel met zijn snavel op het raam tikte, maakte hem wakker en joeg hem de stuipen op het lijf."
    }
  },
  {
    "translation": {
      "en": "Tap-tap-tap.",
      "nl": "Klop-klap-klop..."
    }
  },
  {
    "translation": {
      "en": "He put out his hand to the bedside table and switched on his torch; his hand was shaking, so that when he moved the beam of light to the window the shadows in the folds of the curtains seemed to bulge, as if the curtains were being pushed out from behind.",
      "nl": "Hij stak zijn hand uit naar het nachtkastje en knipte zijn zaklamp aan; zijn hand trilde, zodat toen hij de lichtstraal op het raam richtte, de schaduwen in de plooien van de gordijnen leken op te bollen, alsof de gordijnen naar binnen werden geduwd."
    }
  },
  {
    "translation": {
      "en": "Tap-tap-tap . . .",
      "nl": "Klop-klop-klop..."
    }
  },
  {
    "translation": {
      "en": "Now it sounded less like the beak of a bird and more like a daw or a fingernail.",
      "nl": "Nu leek het minder op de snavel van een vogel en meer op een klauw of een nagel."
    }
  },
  {
    "translation": {
      "en": "Tap-tap-tap.",
      "nl": "Klop-klop-klop..."
    }
  },
  {
    "translation": {
      "en": "He thought, for a second, of running to his dad.",
      "nl": "Hij overwoog even om naar zijn vader te rennen."
    }
  },
  {
    "translation": {
      "en": "Then he heard his name called, hoarsely: 'Duncan!",
      "nl": "Toen hoorde hij schor zijn naam roepen: 'Duncan!"
    }
  },
  {
    "translation": {
      "en": "Duncan!",
      "nl": "Duncan!"
    }
  },
  {
    "translation": {
      "en": "Wake up!'",
      "nl": "Wakker worden!'"
    }
  },
  {
    "translation": {
      "en": "He recognised the voice; and that changed everything.",
      "nl": "Hij herkende de stem, en dat veranderde alles."
    }
  },
  {
    "translation": {
      "en": "He threw off the covers, clambered quickly across the bed, and pulled back the curtain.",
      "nl": "Hij wierp de dekens af, klauterde vlug over het bed en trok het gordijn opzij."
    }
  },
  {
    "translation": {
      "en": "Alec was there, at the next window - the window of the parlour, where Duncan slept at weekends.",
      "nl": "Daar stond Alec, bij het andere raam - het raam van de zitkamer, waar Duncan in het weekend sliep."
    }
  },
  {
    "translation": {
      "en": "He was still tapping at the glass, still calling out for Duncan to wake up.",
      "nl": "Hij klopte nog steeds op de ruit en riep dat Duncan wakker moest worden."
    }
  },
  {
    "translation": {
      "en": "But now he saw the light of Duncan's torch: he turned, and the beam of it struck his face, making him shrink back, screw up his eyes, put up his hand.",
      "nl": "Maar nu zag hij het licht van Duncans zaklantaarn: hij draaide zich om en het licht scheen in zijn gezicht, zodat hij terugdeinsde, zijn ogen half dichtkneep, zijn hand ophief."
    }
  },
  {
    "translation": {
      "en": "His face looked yellowish, lit like that.",
      "nl": "Zijn gezicht zag er gelig uit in het schijnsel."
    }
  },
  {
    "translation": {
      "en": "His hair was combed back, greased flat to his head, and the fine, sharp lines of his brow and cheeks made hollow-looking shadows.",
      "nl": "Zijn haar was achterover gekamd en met vet tegen zijn hoofd geplakt, en de fijne, scherpe lijnen van zijn voorhoofd en wangen vormden holle schaduwen."
    }
  },
  {
    "translation": {
      "en": "He might have been a ghoul.",
      "nl": "Hij leek wel een demon."
    }
  },
  {
    "translation": {
      "en": "He waited for Duncan to lower the torch, then came to his window and gestured madly to the catch: 'Open it up!'",
      "nl": "Hij wachtte tot Duncan de zaklantaarn liet zakken, kwam naar zijn raam toe en begon driftig te gebaren: 'Doe open!'"
    }
  },
  {
    "translation": {
      "en": "Duncan lifted the sash.",
      "nl": "Duncan schoof het raam omhoog."
    }
  },
  {
    "translation": {
      "en": "His hands were still shaking, and the sash kept sticking as it rose, the glass rattling in the frame.",
      "nl": "Zijn handen trilden nog en het raam bleef telkens steken, en dan rammelde het glas."
    }
  },
  {
    "translation": {
      "en": "He moved it slowly, afraid of the noise.",
      "nl": "Hij deed het langzaam, bang voor het lawaai."
    }
  },
  {
    "translation": {
      "en": "'What's the matter?' he hissed, when the window was up.",
      "nl": "'Wat is er?' siste hij, toen het raam open was."
    }
  },
  {
    "translation": {
      "en": "Alec tried to see past him.",
      "nl": "Alec probeerde langs hem heen te kijken."
    }
  },
  {
    "translation": {
      "en": "'What are you doing in there?",
      "nl": "'Wat doe je daar?"
    }
  },
  {
    "translation": {
      "en": "I've been knocking at the other window.'",
      "nl": "Ik stond op het andere raam te kloppen.'"
    }
  },
  {
    "translation": {
      "en": "'Viv's not back.",
      "nl": "'Viv is nog niet terug."
    }
  },
  {
    "translation": {
      "en": "I'm sleeping in here.",
      "nl": "Ik slaap hier."
    }
  },
  {
    "translation": {
      "en": "You scared me to death!",
      "nl": "Ik schrok me dood!"
    }
  },
  {
    "translation": {
      "en": "What's going on?'",
      "nl": "Wat is er aan de hand?'"
    }
  },
  {
    "translation": {
      "en": "'I've bloody well had it, Duncan, that's what,' said Alec, his voice rising.",
      "nl": "'Ik heb het helemaal gehad, Duncan, dat is er aan de hand!' zei Alec met schrille stem."
    }
  },
  {
    "translation": {
      "en": "'I've bloody well had it!'",
      "nl": "'Ik heb het helemaal gehad!'"
    }
  },
  {
    "translation": {
      "en": "There was the bursting of flares in the sky behind him, and a series of crackles.",
      "nl": "Achter hem was er een uitbarsting van lichtflitsen, en er klonken knetterende geluiden."
    }
  },
  {
    "translation": {
      "en": "Duncan looked at the sky, growing afraid.",
      "nl": "Duncan keek omhoog en werd bang."
    }
  },
  {
    "translation": {
      "en": "He could only think that something dreadful must have happened to Alec's family, Alec's house.",
      "nl": "Hij kon alleen maar bedenken dat er iets vreselijks moest zijn gebeurd met Alecs familie, of met Alecs huis."
    }
  },
  {
    "translation": {
      "en": "He said, 'What is it?",
      "nl": "Hij vroeg: 'Wat is er?"
    }
  },
  {
    "translation": {
      "en": "What's happened?'",
      "nl": "Wat is er gebeurd?'"
    }
  },
  {
    "translation": {
      "en": "'Stop saying that!",
      "nl": "'Zeg dat toch niet steeds!"
    }
  },
  {
    "translation": {
      "en": "'My papers have come,' he said at last.",
      "nl": "'Mijn oproep is gekomen,' zei hij ten slotte."
    }
  },
  {
    "translation": {
      "en": "Duncan grew frightened, then, in a different way.",
      "nl": "Duncan schrok weer, maar op een andere manier."
    }
  },
  {
    "translation": {
      "en": "He said, 'They can't have!'",
      "nl": "Hij zei: 'Dat kan niet!'"
    }
  },
  {
    "translation": {
      "en": "'Well, they bloody well have!",
      "nl": "'Nou, toch is het zo!"
    }
  },
  {
    "translation": {
      "en": "I'm not going, Duncan.",
      "nl": "Ik ga niet, Duncan."
    }
  },
  {
    "translation": {
      "en": "They're not going to make me.",
      "nl": "Ze kunnen me niet dwingen."
    }
  },
  {
    "translation": {
      "en": "I mean it.",
      "nl": "Ik meen het."
    }
  },
  {
    "translation": {
      "en": "I mean it, and no one believes me'",
      "nl": "Ik meen het, en niemand gelooft me...'"
    }
  },
  {
    "translation": {
      "en": "He worked his mouth.",
      "nl": "Zijn mond vertrok."
    }
  },
  {
    "translation": {
      "en": "There was the flash of another bomb, and more explosions.",
      "nl": "Een volgende bom veroorzaakte een lichtflits, gevolgd door explosies."
    }
  },
  {
    "translation": {
      "en": "Duncan looked at the sky again.",
      "nl": "Duncan keek weer omhoog."
    }
  },
  {
    "translation": {
      "en": "'I don't care about the bloody raid!' said Alec.",
      "nl": "'Wat kan mij die stomme aanval schelen!' zei Alec."
    }
  },
  {
    "translation": {
      "en": "'I was glad when the raid started.",
      "nl": "'Ik was blij toen het begon."
    }
  },
  {
    "translation": {
      "en": "I was hoping I'd get hit!",
      "nl": "Ik hoopte dat ik geraakt zou worden!"
    }
  },
  {
    "translation": {
      "en": "I've been all down Mitcham Lane, right in the middle of the road.'",
      "nl": "Ik ben heel Mitcham Lane doorgelopen, midden op straat.'"
    }
  },
  {
    "translation": {
      "en": "He leant over the sill and caught hold of Duncan's arm.",
      "nl": "Hij leunde over de vensterbank en pakte Duncans arm vast."
    }
  },
  {
    "translation": {
      "en": "His hand was freezing.",
      "nl": "Zijn hand was steenkoud."
    }
  },
  {
    "translation": {
      "en": "'Come out with me, too.'",
      "nl": "'Kom ook naar buiten.'"
    }
  },
  {
    "translation": {
      "en": "'Don't be daft,' said Duncan, pulling away.",
      "nl": "'Doe niet zo maf,' zei Duncan, terwijl hij zijn arm wegtrok."
    }
  },
  {
    "translation": {
      "en": "'I should get my dad.'",
      "nl": "'Ik moet mijn vader gaan halen.'"
    }
  },
  {
    "translation": {
      "en": "Alec plucked at his arm.",
      "nl": "Alec trok aan zijn arm."
    }
  },
  {
    "translation": {
      "en": "'Do it in a bit.",
      "nl": "'Doe dat straks maar."
    }
  },
  {
    "translation": {
      "en": "Come out with me first.",
      "nl": "Kom eerst even naar buiten."
    }
  },
  {
    "translation": {
      "en": "I've got something to tell you.'",
      "nl": "Ik moet je wat vertellen.'"
    }
  },
  {
    "translation": {
      "en": "'What?",
      "nl": "'Wat dan?"
    }
  },
  {
    "translation": {
      "en": "Tell me now.'",
      "nl": "Vertel het nu maar.'"
    }
  },
  {
    "translation": {
      "en": "'Come out.'",
      "nl": "'Kom naar buiten.'"
    }
  },
  {
    "translation": {
      "en": "'It's too late.",
      "nl": "'Het is te laat."
    }
  },
  {
    "translation": {
      "en": "It's too cold.'",
      "nl": "Het is te koud.'"
    }
  },
  {
    "translation": {
      "en": "Alec drew his hand back, raised it to his mouth, and started biting at his fingers.",
      "nl": "Alec trok zijn hand terug, bracht hem naar zijn mond en begon op zijn vingers te bijten."
    }
  },
  {
    "translation": {
      "en": "'Let me in, then,' he said, after a second.",
      "nl": "'Laat me dan binnen,' zei hij toen."
    }
  },
  {
    "translation": {
      "en": "'Let me in, with you.'",
      "nl": "'Dan kom ik wel bij jou.'"
    }
  },
  {
    "translation": {
      "en": "So Duncan moved away from the window and Alec hoisted himself on to the sill, working his knees and his feet over it and dropping into the room.",
      "nl": "Duncan liep bij het raam vandaan en Alec hees zich op de vensterbank, werkte zijn knieën en voeten eroverheen en liet zich op de grond vallen."
    }
  },
  {
    "translation": {
      "en": "He did it awkwardly, as he did anything like that - landing heavily, so that the floorboards thumped, and the bottles and jars on Viv's dressing-table rattled and skidded about.",
      "nl": "Hij deed het onhandig, zoals hij al dat soort dingen deed: hij kwam met een plof neer, zodat de planken dreunden en de flesjes en potjes op Vivs toilettafel rinkelend heen en weer gleden."
    }
  },
  {
    "translation": {
      "en": "Duncan drew down the sash and fixed the curtains.",
      "nl": "Duncan schoof het raam dicht en sloot de gordijnen."
    }
  },
  {
    "translation": {
      "en": "When he turned on the light, he and Alec blinked.",
      "nl": "Toen hij het licht aandeed, knipperden hij en Alec met hun ogen."
    }
  },
  {
    "translation": {
      "en": "The light made everything seemed weirder.",
      "nl": "Het licht deed alles nog onwezenlijker lijken."
    }
  },
  {
    "translation": {
      "en": "It made it feel later, even, than it was.",
      "nl": "Het leek zelfs later dan het was."
    }
  },
  {
    "translation": {
      "en": "There might have been sickness in the house.",
      "nl": "Er kon wel een zieke in huis zijn..."
    }
  },
  {
    "translation": {
      "en": "Duncan had a sudden vivid memory of his mother, when she was ill: his father sending out for his auntie, and then for a doctor people coming and going, murmuring, in the middle of the night; the excitement of it, turning to disaster . . .",
      "nl": "Duncan kreeg plotseling weer een helder beeld van zijn moeder, toen die ziek was: zijn vader had zijn tante laten komen, en toen de dokter - mensen liepen af en aan, fluisterend, in het holst van de nacht; de opwinding, en de rampzalige afloop..."
    }
  },
  {
    "translation": {
      "en": "He started to shiver with the cold.",
      "nl": "Hij begon te rillen van de kou."
    }
  },
  {
    "translation": {
      "en": "He put on his slippers and dressing-gown.",
      "nl": "Hij trok zijn pantoffels en zijn kamerjas aan."
    }
  },
  {
    "translation": {
      "en": "As he tied the cord, he looked at what Alec was wearing: a zip-up jacket, dark flannel trousers, and dirty canvas shoes.",
      "nl": "Terwijl hij het koord vastknoopte, keek hij naar Alecs kleren: een jack met een rits, een donkere flanellen broek en vuile gymschoenen."
    }
  },
  {
    "translation": {
      "en": "He saw Alec's bare white bony ankles and said, 'You haven't got any socks on!'",
      "nl": "Hij zag Alecs blote, witte, magere enkels en zei: 'Je hebt geen sokken aan!'"
    }
  },
  {
    "translation": {
      "en": "Alec was still blinking against the light.",
      "nl": "Alec stond nog met zijn ogen te knipperen tegen het licht."
    }
  },
  {
    "translation": {
      "en": "'I had to get dressed really fast,' he said, sitting down on the edge of the bed.",
      "nl": "'Ik moest me heel vlug aankleden,' zei hij, terwijl hij op de rand van het bed ging zitten."
    }
  },
  {
    "translation": {
      "en": "'I've been going mad, wanting to tell you!",
      "nl": "'Ik heb me de hele dag lopen opvreten, zo graag wilde ik het je vertellen!"
    }
  },
  {
    "translation": {
      "en": "I went to Franklin's this afternoon, looking for you, and you weren't there.",
      "nl": "Ik ben vanmiddag bij Franklirts geweest om je te zoeken, maar je was er niet."
    }
  },
  {
    "translation": {
      "en": "'I don't know.",
      "nl": "'Weet ik niet."
    }
  },
  {
    "translation": {
      "en": "About four.'",
      "nl": "Een uur of vier.'"
    }
  },
  {
    "translation": {
      "en": "'I was taking some parcels for Mr Manning.",
      "nl": "'Ik moest een paar pakjes wegbrengen voor meneer Manning."
    }
  },
  {
    "translation": {
      "en": "No one said you'd been.'",
      "nl": "Niemand zei dat je geweest was.'"
    }
  },
  {
    "translation": {
      "en": "'I didn't ask anyone, I just looked.",
      "nl": "'Ik heb niemand iets gevraagd, ik heb gewoon gekeken."
    }
  },
  {
    "translation": {
      "en": "I just walked in and looked around.",
      "nl": "Ik ben gewoon naar binnen gelopen en heb rondgekeken."
    }
  },
  {
    "translation": {
      "en": "No one stopped me.'",
      "nl": "Niemand hield me tegen.'"
    }
  },
  {
    "translation": {
      "en": "'Why didn't you come after tea, tonight?'",
      "nl": "'Waarom ben je vanavond niet gekomen, na het eten?'"
    }
  },
  {
    "translation": {
      "en": "Alec looked bitter.",
      "nl": "Alec keek gegriefd."
    }
  },
  {
    "translation": {
      "en": "'Why do you think?",
      "nl": "'Wat denk je?"
    }
  },
  {
    "translation": {
      "en": "I got into a row with my bloody father.",
      "nl": "Ik kreeg natuurlijk ruzie met mijn vader."
    }
  },
  {
    "translation": {
      "en": "'He bloody well hit me, Duncan!",
      "nl": "'Die rotzak heeft me geslagen, Duncan!"
    }
  },
  {
    "translation": {
      "en": "Look!",
      "nl": "Kijk!"
    }
  },
  {
    "translation": {
      "en": "Can you see?'",
      "nl": "Kan je het zien?'"
    }
  },
  {
    "translation": {
      "en": "He turned his head and showed Duncan his face.",
      "nl": "Hij draaide zijn gezicht naar Duncan toe."
    }
  },
  {
    "translation": {
      "en": "There was a faint red mark, high on his cheekbone.",
      "nl": "Hoog op zijn jukbeen was vaag een rode plek te zien."
    }
  },
  {
    "translation": {
      "en": "But his eyes, Duncan saw now, were redder than anything.",
      "nl": "Maar zijn ogen, zag Duncan nu, waren pas echt rood."
    }
  },
  {
    "translation": {
      "en": "He had been crying.",
      "nl": "Hij had gehuild."
    }
  },
  {
    "translation": {
      "en": "He saw Duncan looking, and turned away again.",
      "nl": "Hij zag Duncan kijken, en wendde zijn hoofd weer af."
    }
  },
  {
    "translation": {
      "en": "'He's a bloody brute,' he said quietly, as if ashamed.",
      "nl": "'Mijn vader is een bruut,' zei hij zacht, alsof hij zich schaamde."
    }
  },
  {
    "translation": {
      "en": "'What did you do?'",
      "nl": "'Wat had je dan gedaan?'"
    }
  },
  {
    "translation": {
      "en": "'I told them I wasn't going to go, that they couldn't make me.",
      "nl": "'Ik zei dat ik niet ging, dat ze me niet konden dwingen."
    }
  },
  {
    "translation": {
      "en": "I wouldn't have told them about the papers at all, except that the postman made such a thing out of it when he brought them.",
      "nl": "Ik had niet eens willen vertellen dat de papieren er waren, maar de postbode maakte er zo'n heisa van toen hij ze kwam brengen..."
    }
  },
  {
    "translation": {
      "en": "My mother got hold of the letter first.",
      "nl": "Mijn moeder kreeg de brief het eerst te pakken."
    }
  },
  {
    "translation": {
      "en": "I said, \"It's got my name on it, I can do what I want with it-'\"",
      "nl": "Ik zei: \"Mijn naam staat erop, ik kan ermee doen wat ik wil.'''"
    }
  },
  {
    "translation": {
      "en": "He unzipped his jacket and brought out a buff-coloured envelope.",
      "nl": "Hij ritste zijn jack open en haalde een bruine envelop tevoorschijn."
    }
  },
  {
    "translation": {
      "en": "Duncan sat on the bed beside him, so that he could see.",
      "nl": "Duncan ging naast hem op bed zitten, zodat hij mee kon kijken."
    }
  },
  {
    "translation": {
      "en": "The papers were addressed to A. J. C. Planer; they told him that, in accordance with the National Service Acts, he was called upon for service in the Territorial Army, and was required to present himself in two weeks' time to a Royal Artillery Training Regiment at Shoeburyness.",
      "nl": "De brief was gericht aan A.J.C. Planer; er stond in dat hij, overeenkomstig de wet op de dienstplicht, werd opgeroepen om dienst te nemen bij de landmacht en dat hij zich over veertien dagen moest melden bij een opleidingsregiment van de Koninklijke Artillerie te Shoeburyness."
    }
  },
  {
    "translation": {
      "en": "There was information on how he should get there and what he should take; and a postal order for four shillings, in advance of service pay.",
      "nl": "In de envelop zat informatie over hoe hij daar moest komen en wat hij mee moest nemen, en een postwissel van vier shilling, als voorschot op zijn wedde."
    }
  },
  {
    "translation": {
      "en": "The pages were stamped all over with dates and numbers but were creased dreadfully, as if Alec had screwed them up then flattened them out again.",
      "nl": "De bladzijden, volgestempeld met data en getallen, waren vreselijk gekreukt, alsof Alec ze had verfrommeld en toen weer gladgestreken."
    }
  },
  {
    "translation": {
      "en": "Duncan looked at the creases in horror.",
      "nl": "Duncan keek verschrikt naar de kreukels."
    }
  },
  {
    "translation": {
      "en": "'What have you done to them?'",
      "nl": "'Wat heb je ermee gedaan?'"
    }
  },
  {
    "translation": {
      "en": "'It doesn't matter, does it?'",
      "nl": "'Dat maakt toch niet uit?'"
    }
  },
  {
    "translation": {
      "en": "'I don't know.",
      "nl": "'Ik weet het niet."
    }
  },
  {
    "translation": {
      "en": "They might",
      "nl": "Misschien..."
    }
  },
  {
    "translation": {
      "en": "They might use it against you.'",
      "nl": "Misschien wordt het tegen je gebruikt.'"
    }
  },
  {
    "translation": {
      "en": "'Use it against me?",
      "nl": "'Tegen me gebruikt?"
    }
  },
  {
    "translation": {
      "en": "You sound like my mother!",
      "nl": "Je lijkt mijn moeder wel!"
    }
  },
  {
    "translation": {
      "en": "You don't think I'm going to go, do you?",
      "nl": "Je denkt toch niet dat ik ga, hè?"
    }
  },
  {
    "translation": {
      "en": "Alec took the papers back and, with a gesture of disgust, he crumpled them up and threw them to the floor; then, like a spring recoiling, he pounced on them again, unscrewed them, and tore them right across - even the postal order.",
      "nl": "Alec pakte de papieren terug, verfrommelde ze vol walging en smeet ze op de grond; daarna raapte hij ze snel weer op, als een veer die terugspringt, streek de kreukels glad en scheurde alles doormidden - zelfs de postwissel."
    }
  },
  {
    "translation": {
      "en": "'There!' he said.",
      "nl": "'Zo!' zei hij."
    }
  },
  {
    "translation": {
      "en": "His face was flushed, and he was shaking.",
      "nl": "Hij had een kleur gekregen en stond te trillen."
    }
  },
  {
    "translation": {
      "en": "'Crumbs,' said Duncan, his horror turning to admiration.",
      "nl": "'Gompie,' zei Duncan, en zijn schrik sloeg om in bewondering."
    }
  },
  {
    "translation": {
      "en": "'You've done it now, all right!'",
      "nl": "'Nu heb je het echt gedaan!'"
    }
  },
  {
    "translation": {
      "en": "'I told you, didn't I?'",
      "nl": "'Dat zei ik toch?'"
    }
  },
  {
    "translation": {
      "en": "'You're a bloody lunatic!'",
      "nl": "'Je bent gek, man!'"
    }
  },
  {
    "translation": {
      "en": "'I'd rather be a lunatic,' said Alec, tossing his head, 'than do what they want me to do.",
      "nl": "'Liever gek,' zei Alec met het hoofd in de nek, 'dan doen wat zij van me willen."
    }
  },
  {
    "translation": {
      "en": "They're the lunatics.",
      "nl": "Zij zijn gek."
    }
  },
  {
    "translation": {
      "en": "They're making lunatics of everybody else, and no one's stopping them; everyone's acting as if it's ordinary.",
      "nl": "Ze maken iedereen gek, en niemand houdt ze tegen; iedereen doet alsof het normaal is."
    }
  },
  {
    "translation": {
      "en": "As if it's an ordinary thing, that they make a soldier of you, give you a gun.'",
      "nl": "Alsof het normaal is dat ze een soldaat van je maken, je een geweer geven.'"
    }
  },
  {
    "translation": {
      "en": "He got up, and agitatedly smoothed back his already greased-down hair.",
      "nl": "Hij stond op en streek geagiteerd zijn vastgeplakte haar naar achteren."
    }
  },
  {
    "translation": {
      "en": "'I can't stand it any more.",
      "nl": "'Ik kan er niet meer tegen."
    }
  },
  {
    "translation": {
      "en": "I'm getting out of it, Duncan.'",
      "nl": "Ik kap ermee, Duncan.'"
    }
  },
  {
    "translation": {
      "en": "Duncan stared at him.",
      "nl": "Duncan staarde hem aan."
    }
  },
  {
    "translation": {
      "en": "'You're not going to register as a conchy?'",
      "nl": "'Je gaat je toch niet laten inschrijven als dienstweigeraar?'"
    }
  },
  {
    "translation": {
      "en": "Alec snorted.",
      "nl": "Alec snoof."
    }
  },
  {
    "translation": {
      "en": "'I don't mean that.",
      "nl": "'Dat bedoel ik niet."
    }
  },
  {
    "translation": {
      "en": "That's as bad as the other thing.",
      "nl": "Dat is even erg als in dienst gaan."
    }
  },
  {
    "translation": {
      "en": "Having to stand in a room and say your piece, in front of all those strangers?",
      "nl": "Dan moet je voor de rechter komen en je zegje doen, waar al die vreemden bij zijn."
    }
  },
  {
    "translation": {
      "en": "Why should I have to do that?",
      "nl": "Waarom zou ik dat doen?"
    }
  },
  {
    "translation": {
      "en": "What's it to anybody else, in won't fight?",
      "nl": "Wat gaat het een ander aan dat ik niet wil vechten?"
    }
  },
  {
    "translation": {
      "en": "Anyway,' he added, 'my bloody father would kill me.'",
      "nl": "Trouwens,' vervolgde hij, 'mijn vader zou me afmaken.'"
    }
  },
  {
    "translation": {
      "en": "'What do you mean, then?'",
      "nl": "'Wat bedoel je dan?'"
    }
  },
  {
    "translation": {
      "en": "Alec put his hand to his mouth and began to bite at his fingers again.",
      "nl": "Alec bracht zijn hand naar zijn mond en begon weer op zijn vingers te bijten."
    }
  },
  {
    "translation": {
      "en": "He held Duncan's gaze.",
      "nl": "Hij keek Duncan strak aan."
    }
  },
  {
    "translation": {
      "en": "'Can't you tell?'",
      "nl": "'Snap je dat niet?'"
    }
  },
  {
    "translation": {
      "en": "He said it with a sort of suppressed excitement - as if, despite everything, he wanted to laugh.",
      "nl": "Hij zei het met een soort onderdrukte opwinding - alsof hij ondanks alles moest lachen."
    }
  },
  {
    "translation": {
      "en": "Duncan felt his heart shrink in his breast.",
      "nl": "Duncan voelde zijn hart ineenkrimpen in zijn borst."
    }
  },
  {
    "translation": {
      "en": "You'd need money, you'd need coupons, you'd need to buy food.",
      "nl": "Je hebt geld nodig, en bonnen, je moet eten kopen."
    }
  },
  {
    "translation": {
      "en": "Where would you go?",
      "nl": "Waar moet je heen?"
    }
  },
  {
    "translation": {
      "en": "They'd talked, before, about doing that.",
      "nl": "Daar hadden ze het eerder over gehad."
    }
  },
  {
    "translation": {
      "en": "But they'd talked about doing it together.",
      "nl": "Maar ze hadden het samen zullen doen."
    }
  },
  {
    "translation": {
      "en": "'They've got ways of finding you, even in Ireland.'",
      "nl": "'Ze weten je toch wel te vinden, zelfs in Ierland.'"
    }
  },
  {
    "translation": {
      "en": "'I don't care,' said Alec, suddenly furious, 'about fucking Ireland!",
      "nl": "'Rot op met je Ierland!' zei Alec, plotseling woedend."
    }
  },
  {
    "translation": {
      "en": "I don't care what happens to me.",
      "nl": "'Het kan me niet schelen wat er met me gebeurt."
    }
  },
  {
    "translation": {
      "en": "Handling you all over, looking at you up your arse and between your legs.",
      "nl": "Ze betasten je overal, ze bekijken je - in je reet en tussen je benen."
    }
  },
  {
    "translation": {
      "en": "A row of them, Michael Warren said: a row of old men, looking you over.",
      "nl": "Een rij mannen, zei Michael Warren: een hele rij oude mannen die je onderzoeken."
    }
  },
  {
    "translation": {
      "en": "It's disgusting.",
      "nl": "Walgelijk."
    }
  },
  {
    "translation": {
      "en": "Old men!",
      "nl": "Oude mannen!"
    }
  },
  {
    "translation": {
      "en": "It's all right for them.",
      "nl": "Zij hebben makkelijk praten."
    }
  },
  {
    "translation": {
      "en": "It's all right for my father, and your father.",
      "nl": "Mijn vader heeft makkelijk praten, en jouw vader."
    }
  },
  {
    "translation": {
      "en": "They've had their lives; they want to take our lives from us.",
      "nl": "Zij hebben hun leven gehad; ze willen ons leven van ons afpakken."
    }
  },
  {
    "translation": {
      "en": "They had one war, and now they've made another one.",
      "nl": "Ze hebben al een oorlog gehad, en nu zijn ze er weer een begonnen."
    }
  },
  {
    "translation": {
      "en": "They don't care that we're young.",
      "nl": "Het kan ze niet schelen dat we jong zijn."
    }
  },
  {
    "translation": {
      "en": "They want to make us old like them.",
      "nl": "Ze willen van ons ook oude mannen maken."
    }
  },
  {
    "translation": {
      "en": "They don't care that it's not our quarrel'",
      "nl": "Het kan ze niet schelen dat het onze oorlog niet is...'"
    }
  },
  {
    "translation": {
      "en": "His voice was rising.",
      "nl": "Zijn stem werd luider."
    }
  },
  {
    "translation": {
      "en": "'Stop shouting!' said Duncan.",
      "nl": "'Schreeuw niet zo!' zei Duncan."
    }
  },
  {
    "translation": {
      "en": "'They want to kill us!'",
      "nl": "'Ze willen ons vermoorden!'"
    }
  },
  {
    "translation": {
      "en": "'Shut up, can't you!'",
      "nl": "'Wees nou toch stil!'"
    }
  },
  {
    "translation": {
      "en": "Duncan was thinking of the people upstairs, and of his father.",
      "nl": "Duncan dacht aan de bovenburen, en aan zijn vader."
    }
  },
  {
    "translation": {
      "en": "His father was deaf as a bloody post; but he had a sort of radar in him, where Alec was concerned.",
      "nl": "Zijn vader was stokdoof, maar hij had een soort interne radar waar het Alec betrof."
    }
  },
  {
    "translation": {
      "en": "Alec stopped talking.",
      "nl": "Alec hield zijn mond."
    }
  },
  {
    "translation": {
      "en": "He kept on biting at his fingers, and started pacing around the room.",
      "nl": "Hij bleef op zijn vingers bijten en begon door de kamer te ijsberen."
    }
  },
  {
    "translation": {
      "en": "Outside, the sounds of the raid had grown worse - had drawn together into a deep, low throb.",
      "nl": "Buiten waren de geluiden van de luchtaanval erger geworden, samengevoegd tot een diep, laag geronk."
    }
  },
  {
    "translation": {
      "en": "The glass in Duncan's window started, very slightly, to vibrate.",
      "nl": "De ruit in Duncans raam begon heel zachtjes te trillen."
    }
  },
  {
    "translation": {
      "en": "I'm getting out of it,' said Alec again, as he paced.",
      "nl": "'Ik kap ermee,' zei Alec weer, al ijsberend."
    }
  },
  {
    "translation": {
      "en": "I'm getting out.",
      "nl": "'Ik kap ermee."
    }
  },
  {
    "translation": {
      "en": "I mean it.'",
      "nl": "Ik meen het.'"
    }
  },
  {
    "translation": {
      "en": "'You're not running away,' said Duncan firmly.",
      "nl": "'Je loopt niet weg,' zei Duncan kordaat."
    }
  },
  {
    "translation": {
      "en": "'It's just not fair.'",
      "nl": "'Dat is gewoon niet eerlijk.'"
    }
  },
  {
    "translation": {
      "en": "'Nothing's fair any more.'",
      "nl": "'Niks is meer eerlijk.'"
    }
  },
  {
    "translation": {
      "en": "'You can't.",
      "nl": "'Dat kan je niet maken."
    }
  },
  {
    "translation": {
      "en": "You can't leave me in Streatham, with bloody Eddie Parry, and Rodney Mills, and boys like that'",
      "nl": "Je kunt me niet in Streatham achterlaten, met Eddie Parry en Rodney Mills en al die andere klootzakken...'"
    }
  },
  {
    "translation": {
      "en": "'I'm getting out.",
      "nl": "'Ik kap ermee."
    }
  },
  {
    "translation": {
      "en": "I've had it.'",
      "nl": "Ik ben het zat.'"
    }
  },
  {
    "translation": {
      "en": "'You could stay here!",
      "nl": "'Je zou hier kunnen blijven!"
    }
  },
  {
    "translation": {
      "en": "I could hide you here!",
      "nl": "Ik zou je hier kunnen verstoppen!"
    }
  },
  {
    "translation": {
      "en": "I could bring you food and water.'",
      "nl": "Ik zou je eten en water kunnen brengen.'"
    }
  },
  {
    "translation": {
      "en": "'Here?'",
      "nl": "'Hier?'"
    }
  },
  {
    "translation": {
      "en": "Alec looked around, frowning.",
      "nl": "Alec keek rond, met een frons op zijn voorhoofd."
    }
  },
  {
    "translation": {
      "en": "'Where would I hide?'",
      "nl": "'Waar dan?'"
    }
  },
  {
    "translation": {
      "en": "'You could hide in a cupboard, somewhere like that, I don't know.",
      "nl": "'Je kunt je in een kast verstoppen of zoiets, weet ik veel."
    }
  },
  {
    "translation": {
      "en": "You'd only have to do it while my dad was here.",
      "nl": "Het zou alleen maar hoeven als mijn vader thuis is."
    }
  },
  {
    "translation": {
      "en": "And then on the nights when Viv was away, you could come out.",
      "nl": "En als Viv 's avonds weg was, kan je eruit komen."
    }
  },
  {
    "translation": {
      "en": "You could sleep in with me.",
      "nl": "Je zou bij mij kunnen slapen."
    }
  },
  {
    "translation": {
      "en": "You could do it, even while Viv was here.",
      "nl": "Dat zou zelfs kunnen als Viv er is."
    }
  },
  {
    "translation": {
      "en": "She wouldn't mind.",
      "nl": "Zij zou het niet erg vinden."
    }
  },
  {
    "translation": {
      "en": "She'd help us.",
      "nl": "Zij helpt ons wel."
    }
  },
  {
    "translation": {
      "en": "You'd be like - like the Count of Monte Cristo!'",
      "nl": "Dan ben je net... net de graaf van Monte Cristo!'"
    }
  },
  {
    "translation": {
      "en": "Duncan thought about it.",
      "nl": "Duncan dacht erover na."
    }
  },
  {
    "translation": {
      "en": "He thought about making up plates of food keeping back the meat, the tea and the sugar, from his own ration.",
      "nl": "Hij dacht aan de borden eten die hij zou maken - hij kon vlees, thee en suiker achterhouden van zijn eigen rantsoen."
    }
  },
  {
    "translation": {
      "en": "He thought about secretly sharing his bed with Alec, every single night . . .",
      "nl": "Hij dacht aan het bed dat hij elke nacht stiekem met Alec zou delen..."
    }
  },
  {
    "translation": {
      "en": "But Alec looked doubtful.",
      "nl": "Maar Alec keek weifelend."
    }
  },
  {
    "translation": {
      "en": "'I don't know.",
      "nl": "'Ik weet het niet."
    }
  },
  {
    "translation": {
      "en": "It would have to be for months and months, wouldn't it?",
      "nl": "Het zou maanden gaan duren, hè?"
    }
  },
  {
    "translation": {
      "en": "It would have to be till the end of the war.",
      "nl": "Tot de oorlog voorbij is."
    }
  },
  {
    "translation": {
      "en": "And you'll get your papers, too, next year.",
      "nl": "En volgend jaar krijg jij ook je oproep."
    }
  },
  {
    "translation": {
      "en": "You'll get them sooner, if they put the age down.",
      "nl": "Eerder nog, als ze de leeftijd verlagen."
    }
  },
  {
    "translation": {
      "en": "You might get them in July!",
      "nl": "Misschien krijg je hem al in juli!"
    }
  },
  {
    "translation": {
      "en": "What would we do then?'",
      "nl": "Wat moeten we dan?'"
    }
  },
  {
    "translation": {
      "en": "'It's ages till July,' answered Duncan.",
      "nl": "'Het is nog lang geen juli,' antwoordde Duncan."
    }
  },
  {
    "translation": {
      "en": "'Anything could happen between now and July.",
      "nl": "'Er kan nog van alles gebeuren tussen nu en juli."
    }
  },
  {
    "translation": {
      "en": "We'll probably get blown up by July!'",
      "nl": "Tegen die tijd zijn we waarschijnlijk allang de lucht ingeblazen!'"
    }
  },
  {
    "translation": {
      "en": "Alec shook his head again.",
      "nl": "Alec schudde zijn hoofd weer."
    }
  },
  {
    "translation": {
      "en": "'We won't,' he said bitterly.",
      "nl": "'Nee,' zei hij bitter."
    }
  },
  {
    "translation": {
      "en": "'I know we won't.",
      "nl": "'Dat gebeurt niet."
    }
  },
  {
    "translation": {
      "en": "I wish we would!",
      "nl": "Was het maar waar!"
    }
  },
  {
    "translation": {
      "en": "Instead, it's kids and old ladies and babies and stupid people who die - stupid people who don't mind the war.",
      "nl": "De enigen die doodgaan zijn kinderen en oude vrouwtjes en baby's en sukkels - sukkels die geen bezwaar hebben tegen de oorlog."
    }
  },
  {
    "translation": {
      "en": "Boys who are too stupid to mind being soldiers, too stupid to see that the war's not their war but a load of government men's.",
      "nl": "Jongens die het best vinden om soldaat te worden, die te stom zijn om te snappen dat het niet hun oorlog is maar die van een stel ministers."
    }
  },
  {
    "translation": {
      "en": "It's not our war, either; we have to suffer in it, though.",
      "nl": "Het is ook niet onze oorlog, maar we moeten er wel onder lijden."
    }
  },
  {
    "translation": {
      "en": "We have to do the things they tell us.",
      "nl": "Wij moeten doen wat zij zeggen."
    }
  },
  {
    "translation": {
      "en": "They don't even tell us the truth!",
      "nl": "Ze vertellen ons niet eens de waarheid!"
    }
  },
  {
    "translation": {
      "en": "They haven't told us about Birmingham.",
      "nl": "Ze hebben ons niets over Birmingham verteld."
    }
  },
  {
    "translation": {
      "en": "Everybody knows that Birmingham's been practically burned to the ground.",
      "nl": "Iedereen weet dat Birmingham praktisch tot de grond toe is afgebrand."
    }
  },
  {
    "translation": {
      "en": "How many other towns and cities are like that?",
      "nl": "Met hoeveel steden is dat nog meer gebeurd?"
    }
  },
  {
    "translation": {
      "en": "They won't tell us about the weapons Hitler's got, the rockets and gas.",
      "nl": "Ze willen niets zeggen over de wapens die Hitler heeft, de raketten en het gas."
    }
  },
  {
    "translation": {
      "en": "Horrible gas, that doesn't kill you but makes your skin come off; gas that does a thing to your brain, to make a sort of robot of you, so that Hitler can take you and turn you into a slave.",
      "nl": "Afschuwelijk gas, waar je niet dood van gaat maar waar je huid van loslaat; gas dat iets met je hersens doet waardoor je een soort robot wordt, zodat Hitler een slaaf van je kan maken."
    }
  },
  {
    "translation": {
      "en": "He's going to put us all in camps, do you know that?",
      "nl": "Hij gaat ons allemaal in kampen opsluiten, wist je dat?"
    }
  },
  {
    "translation": {
      "en": "He's going to make us work in mines and factories, the men all digging and working machines, the women having babies; he'll make us go to bed with women, one after the other, just to make them pregnant.",
      "nl": "Hij gaat ons aan het werk zetten in mijnen en fabrieken, de mannen moeten allemaal graven en machines bedienen, de vrouwen moeten kinderen krijgen; hij zal ons dwingen om met de ene vrouw na de andere naar bed te gaan, gewoon om ze zwanger te maken."
    }
  },
  {
    "translation": {
      "en": "And all the old men and old ladies he'll just kill.",
      "nl": "En oude mannen en vrouwen, die maakt hij gewoon af."
    }
  },
  {
    "translation": {
      "en": "He's done it in Poland.",
      "nl": "In Polen heeft hij het al gedaan."
    }
  },
  {
    "translation": {
      "en": "He's probably done it in Belgium and Holland, too.",
      "nl": "In België en Nederland waarschijnlijk ook."
    }
  },
  {
    "translation": {
      "en": "They don't tell us that.",
      "nl": "Maar dat vertellen ze ons niet."
    }
  },
  {
    "translation": {
      "en": "It isn't fair!",
      "nl": "Het is niet eerlijk!"
    }
  },
  {
    "translation": {
      "en": "We never wanted to go to war.",
      "nl": "Wij hebben deze oorlog nooit gewild."
    }
  },
  {
    "translation": {
      "en": "There ought to be a place for people like us.",
      "nl": "Er zou een plek moeten zijn voor mensen zoals wij."
    }
  },
  {
    "translation": {
      "en": "They ought to let the stupid people fight, and everybody else - everyone who cares about important things, things like the arts, things like that - they ought to be allowed to go and live somewhere on their own, and to hell with Hitler-'",
      "nl": "Ze zouden de sukkels moeten laten vechten, en alle anderen - iedereen die om belangrijke dingen geeft, zoals kunst, dat soort dingen - zouden toestemming moeten krijgen om ergens op zichzelf te gaan wonen, en dan kan Hitler naar de hel lopen."
    }
  },
  {
    "translation": {
      "en": "He kicked at one of Duncan's shoes; then went back to walking about and biting at his hands.",
      "nl": "Hij schopte tegen een schoen van Duncan; daarna begon hij weer te ijsberen en op zijn handen te bijten."
    }
  },
  {
    "translation": {
      "en": "He bit madly, moving his hand when one patch of skin or nail was gnawed, and starting on another.",
      "nl": "Hij beet verwoed, en als het ene stukje huid of nagel was aangeknaagd verplaatste hij zijn hand en begon hij aan het volgende."
    }
  },
  {
    "translation": {
      "en": "His gaze grew fixed, but on nothing.",
      "nl": "Hij staarde in het niets."
    }
  },
  {
    "translation": {
      "en": "His face had whitened again, and his red-rimmed eyes seemed to blaze like a lunatic's.",
      "nl": "Zijn gezicht was weer bleek geworden, en zijn roodomrande ogen leken te fonkelen als die van een krankzinnige."
    }
  },
  {
    "translation": {
      "en": "Duncan thought of his father again.",
      "nl": "Duncan dacht weer aan zijn vader."
    }
  },
  {
    "translation": {
      "en": "He imagined what his father would think if he could see Alec like this.",
      "nl": "Hij stelde zich voor wat zijn vader zou denken als hij Alec zo kon zien."
    }
  },
  {
    "translation": {
      "en": "That boy's bloody crackers, he'd said to Duncan more than once.",
      "nl": "Die jongen is van lotje getikt, had hij meer dan eens tegen Duncan gezegd."
    }
  },
  {
    "translation": {
      "en": "That boy needs to grow up.",
      "nl": "Die jongen moet eens volwassen worden."
    }
  },
  {
    "translation": {
      "en": "He's a waste of bloody time.",
      "nl": "Je verdoet je tijd met hem."
    }
  },
  {
    "translation": {
      "en": "He 'll put ideas in your bloody head, that boy will.",
      "nl": "Hij brengt je alleen maar op rare ideeën, die jongen..."
    }
  },
  {
    "translation": {
      "en": "'Stop biting your fingers like that, will you?' he said uneasily.",
      "nl": "'Hou eens op met zo op je vingers te bijten,' zei hij ongemakkelijk."
    }
  },
  {
    "translation": {
      "en": "'You look dotty.'",
      "nl": "'Je lijkt wel niet goed snik.'"
    }
  },
  {
    "translation": {
      "en": "'Dotty?' hissed Alec.",
      "nl": "'Niet goed snik?' siste Alec."
    }
  },
  {
    "translation": {
      "en": "'I shouldn't be surprised if I go off my bloody head!",
      "nl": "'Het zou me niet verbazen als ik stapelkrankzinnig werd!"
    }
  },
  {
    "translation": {
      "en": "I got so worked up tonight I thought I was going to be sick.",
      "nl": "Ik was vanavond zo over mijn toeren dat ik dacht dat ik moest overgeven."
    }
  },
  {
    "translation": {
      "en": "I had to wait for them all to go to sleep.",
      "nl": "Ik moest wachten tot ze allemaal sliepen."
    }
  },
  {
    "translation": {
      "en": "Then I thought there was someone in the house.",
      "nl": "Toen dacht ik dat er iemand in huis was."
    }
  },
  {
    "translation": {
      "en": "I could hear men, moving about - footsteps, and whispers.",
      "nl": "Ik hoorde mannen rondlopen - voetstappen en gefluister."
    }
  },
  {
    "translation": {
      "en": "I thought my father had fetched the police.'",
      "nl": "Ik dacht dat mijn vader de politie had gehaald.'"
    }
  },
  {
    "translation": {
      "en": "Duncan was appalled.",
      "nl": "Duncan was ontzet."
    }
  },
  {
    "translation": {
      "en": "'He wouldn't do that, would he?'",
      "nl": "'Dat zou hij toch niet doen?'"
    }
  },
  {
    "translation": {
      "en": "'He might.",
      "nl": "'Het zou best kunnen."
    }
  },
  {
    "translation": {
      "en": "That's how much he hates me.'",
      "nl": "Zo erg heeft hij de pest aan me.'"
    }
  },
  {
    "translation": {
      "en": "'In the middle of the night?'",
      "nl": "'Midden in de nacht?'"
    }
  },
  {
    "translation": {
      "en": "'Of course then!' said Alec impatiently.",
      "nl": "'Natuurlijk!' zei Alec ongeduldig."
    }
  },
  {
    "translation": {
      "en": "'That's just when they do come!",
      "nl": "'Dan komen ze juist!"
    }
  },
  {
    "translation": {
      "en": "Don't you know that?",
      "nl": "Weet je dat niet?"
    }
  },
  {
    "translation": {
      "en": "It's when you least expect them to.'",
      "nl": "Als je ze het minst verwacht...'"
    }
  },
  {
    "translation": {
      "en": "Abruptly, they stopped talking.",
      "nl": "Ze hielden abrupt op met praten."
    }
  },
  {
    "translation": {
      "en": "Duncan looked at the door remembering his mother's illness again; feeling weird again; half-expecting to hear the sound of people creeping about in the hall.",
      "nl": "Duncan keek naar de deur; hij moest weer aan de ziekte van zijn moeder denken, kreeg weer een onwezenlijk gevoel, verwachtte half en half mensen te horen rondsluipen op de gang..."
    }
  },
  {
    "translation": {
      "en": "What he heard instead was the steady throb of aircraft, the monotonous crump-crump of bombs, followed by the slither of soot in the chimney-breast.",
      "nl": "In plaats daarvan hoorde hij het gestage geronk van vliegtuigen en de eentonige doffe dreunen van bommen, gevolgd door het glijden van roet in de schoorsteen."
    }
  },
  {
    "translation": {
      "en": "He met Duncan's gaze, and made some slightly theatrical gesture - shrugged his narrow shoulders, turned his head, showed his fine, handsome profile.",
      "nl": "Ze keken elkaar aan, en Alec haalde enigszins theatraal zijn smalle schouders op en draaide zijn hoofd om, zodat zijn mooie profiel zichtbaar werd."
    }
  },
  {
    "translation": {
      "en": "'This is wasting time,' he said, as if casually.",
      "nl": "'Dit is tijdverspilling,' zei hij, bijna terloops."
    }
  },
  {
    "translation": {
      "en": "'What is?' asked Duncan, afraid.",
      "nl": "'Wat?' vroeg Duncan angstig."
    }
  },
  {
    "translation": {
      "en": "'What do you mean?'",
      "nl": "'Wat bedoel je?'"
    }
  },
  {
    "translation": {
      "en": "I'd rather die than have them put a gun in my hand and make me shoot some German boy who feels just like I do.",
      "nl": "Ik sterf liever dan dat ik een geweer in mijn handen gedrukt krijg en op een Duitse jongen moet schieten die er precies zo over denkt als ik."
    }
  },
  {
    "translation": {
      "en": "I'm getting out.",
      "nl": "Ik kap ermee."
    }
  },
  {
    "translation": {
      "en": "Alec made the theatrical gesture again - as if to say, it was nothing to him, one way or the other.",
      "nl": "Alec maakte weer dat theatrale gebaar, alsof hij wilde zeggen dat het hem om het even was."
    }
  },
  {
    "translation": {
      "en": "I'm going to kill myself,' he said.",
      "nl": "'Ik ga me van kant maken,' zei hij."
    }
  },
  {
    "translation": {
      "en": "Duncan stared at him.",
      "nl": "Duncan staarde hem aan."
    }
  },
  {
    "translation": {
      "en": "'You can't!'",
      "nl": "'Dat kan je niet doen!'"
    }
  },
  {
    "translation": {
      "en": "'Why not?'",
      "nl": "'Waarom niet?'"
    }
  },
  {
    "translation": {
      "en": "'You just can't.",
      "nl": "'Dat kan gewoon niet."
    }
  },
  {
    "translation": {
      "en": "It's not fair.",
      "nl": "Het is niet eerlijk."
    }
  },
  {
    "translation": {
      "en": "Alec coloured.",
      "nl": "Alec kleurde."
    }
  },
  {
    "translation": {
      "en": "'That's her hard luck, isn't it?",
      "nl": "'Dat is dan jammer voor haar, hè?"
    }
  },
  {
    "translation": {
      "en": "She shouldn't have married my oaf of a father.",
      "nl": "Had ze maar niet met zo'n imbeciel moeten trouwen."
    }
  },
  {
    "translation": {
      "en": "He'll be pleased, anyway.",
      "nl": "Mijn vader zal trouwens blij zijn."
    }
  },
  {
    "translation": {
      "en": "He wants to see me dead.'",
      "nl": "Die ziet me het liefst dood.'"
    }
  },
  {
    "translation": {
      "en": "Duncan wasn't listening.",
      "nl": "Duncan luisterde niet."
    }
  },
  {
    "translation": {
      "en": "He was thinking it through and growing tearful.",
      "nl": "Hij dacht na en kreeg tranen in zijn ogen."
    }
  },
  {
    "translation": {
      "en": "He said, 'But what about me?'",
      "nl": "Hij zei: 'Maar ik dan?'"
    }
  },
  {
    "translation": {
      "en": "His voice sounded strangled.",
      "nl": "Zijn stem klonk verstikt."
    }
  },
  {
    "translation": {
      "en": "'It'll be harder on me than on any of them, you know it will!",
      "nl": "'Voor mij is het het ergst, dat weet je!"
    }
  },
  {
    "translation": {
      "en": "You're my best friend.",
      "nl": "Je bent mijn beste vriend."
    }
  },
  {
    "translation": {
      "en": "You can't kill yourself and leave me here.'",
      "nl": "Je mag je niet van kant maken en mij hier achterlaten.'"
    }
  },
  {
    "translation": {
      "en": "'Do it too, then,' said Alec.",
      "nl": "'Doe het dan ook,' zei Alec."
    }
  },
  {
    "translation": {
      "en": "He said it quietly.",
      "nl": "Hij zei het zachtjes."
    }
  },
  {
    "translation": {
      "en": "Duncan was wiping his nose on his sleeve, and wasn't sure he'd heard him properly.",
      "nl": "Duncan zat zijn neus aan zijn mouw af te vegen en wist niet of hij het wel goed had verstaan."
    }
  },
  {
    "translation": {
      "en": "He said, 'What?'",
      "nl": "'Wat?' zei hij."
    }
  },
  {
    "translation": {
      "en": "'Do it too,' said Alec again.",
      "nl": "'Doe het ook,' zei Alec nogmaals."
    }
  },
  {
    "translation": {
      "en": "They looked at each other.",
      "nl": "Ze keken elkaar aan."
    }
  },
  {
    "translation": {
      "en": "Alec's face had flushed pinker than ever; he'd drawn back his lips, unguardedly, in a nervous smile, and his crooked teeth were showing.",
      "nl": "Alecs gezicht was roder dan ooit; hij lachte zenuwachtig en had onbewust zijn lippen opzij getrokken, en je zag zijn scheve tanden."
    }
  },
  {
    "translation": {
      "en": "'I don't know.",
      "nl": "'Ik weet het niet."
    }
  },
  {
    "translation": {
      "en": "That hasn't changed anything.",
      "nl": "Dat heeft niks uitgemaakt."
    }
  },
  {
    "translation": {
      "en": "Why should it be different with us?'",
      "nl": "Waarom zou het met ons dan anders zijn?'"
    }
  },
  {
    "translation": {
      "en": "'You chump,' said Alec, curling his lip, drawing off his hands and moving away.",
      "nl": "'Sukkel,' zei Alec, met opgetrokken lip, en hij liet Duncans schouders los en liep weg."
    }
  },
  {
    "translation": {
      "en": "'If you can't see",
      "nl": "'Als je niet begrijpt..."
    }
  },
  {
    "translation": {
      "en": "If you're not up to it",
      "nl": "Als je het niet aandurft..."
    }
  },
  {
    "translation": {
      "en": "If you're windy'",
      "nl": "Als je te schijterig bent...'"
    }
  },
  {
    "translation": {
      "en": "'I didn't say that.'",
      "nl": "'Dat zei ik niet.'"
    }
  },
  {
    "translation": {
      "en": "'I'll do it on my own.'",
      "nl": "'... dan doe ik het wel alleen.'"
    }
  },
  {
    "translation": {
      "en": "'I won't let you do it on your own!' said Duncan.",
      "nl": "'Ik laat het je niet alleen doen!' zei Duncan."
    }
  },
  {
    "translation": {
      "en": "'I told you, you're not going to leave me.'",
      "nl": "'Je mag me niet achterlaten, dat zei ik toch?'"
    }
  },
  {
    "translation": {
      "en": "Alec came back.",
      "nl": "Alec kwam terug."
    }
  },
  {
    "translation": {
      "en": "'Help me write the letter, then,' he said, excited again.",
      "nl": "'Help me dan met het schrijven van de brief,' zei hij, opnieuw opgewonden."
    }
  },
  {
    "translation": {
      "en": "'We can write it on the back of this.",
      "nl": "'We kunnen de achterkant hiervan gebruiken om te schrijven."
    }
  },
  {
    "translation": {
      "en": "It'll be symbolic.",
      "nl": "Dat is symbolisch."
    }
  },
  {
    "translation": {
      "en": "Give me a pen, will you?'",
      "nl": "Geef eens een pen.'"
    }
  },
  {
    "translation": {
      "en": "Duncan's leather writing-case was on the floor, beside the bed.",
      "nl": "Duncans leren schrijfmap lag naast het bed op de grond."
    }
  },
  {
    "translation": {
      "en": "Automatically, Duncan took a step towards it; then checked himself.",
      "nl": "Hij deed automatisch een stap in die richting, maar bedacht zich toen."
    }
  },
  {
    "translation": {
      "en": "He went instead, as if casually, to the mantelpiece, picked up a pencil, and held it out.",
      "nl": "In plaats daarvan liep hij quasi-nonchalant naar de schoorsteen, pakte een potlood en stak het Alec toe."
    }
  },
  {
    "translation": {
      "en": "But Alec wouldn't take it.",
      "nl": "Maar Alec wilde het niet aannemen."
    }
  },
  {
    "translation": {
      "en": "'Not that,' he said.",
      "nl": "'Geen potlood,' zei hij."
    }
  },
  {
    "translation": {
      "en": "'They'll think a bloody kid wrote it, I'll use that!",
      "nl": "'Ze zullen denken dat een kind het heeft geschreven als ik dat gebruik!"
    }
  },
  {
    "translation": {
      "en": "Let me have your fountain pen.'",
      "nl": "Geef me je vulpen.'"
    }
  },
  {
    "translation": {
      "en": "Duncan blinked and looked away.",
      "nl": "Duncan wendde zijn blik af."
    }
  },
  {
    "translation": {
      "en": "'It isn't in here.'",
      "nl": "'Die is hier niet.'"
    }
  },
  {
    "translation": {
      "en": "'You bloody liar, I know it is!'",
      "nl": "'Wel waar, vuile leugenaar!'"
    }
  },
  {
    "translation": {
      "en": "'It's just,' said Duncan, 'if a pen's any good, you're not supposed to let other people use it.'",
      "nl": "'Ja, maar,' zei Duncan, 'als een pen goed schrijft, moet je hem niet door anderen laten gebruiken.'"
    }
  },
  {
    "translation": {
      "en": "'You always say that!",
      "nl": "'Dat zeg je altijd!"
    }
  },
  {
    "translation": {
      "en": "It doesn't matter now, does it?'",
      "nl": "Het maakt nu toch niet meer uit?'"
    }
  },
  {
    "translation": {
      "en": "'I don't want you to, that's all.",
      "nl": "'Ik wil het gewoon niet."
    }
  },
  {
    "translation": {
      "en": "Use the pencil.",
      "nl": "Neem het potlood maar."
    }
  },
  {
    "translation": {
      "en": "My sister bought me that pen.'",
      "nl": "Mijn zus heeft die pen voor me gekocht.'"
    }
  },
  {
    "translation": {
      "en": "'She'll be proud of you, then,' said Alec.",
      "nl": "'Dan zal ze trots op je zijn,' zei Alec."
    }
  },
  {
    "translation": {
      "en": "'They'll probably put that pen in some sort of frame, after they find us!",
      "nl": "'Ze gaan die pen waarschijnlijk inlijsten nadat ze ons gevonden hebben!"
    }
  },
  {
    "translation": {
      "en": "Think of it like that.",
      "nl": "Probeer het eens zo te bekijken."
    }
  },
  {
    "translation": {
      "en": "Come on, Duncan.'",
      "nl": "Kom op, Duncan.'"
    }
  },
  {
    "translation": {
      "en": "Duncan hesitated a little longer, then reluctantly unzipped the writing-case and drew out his pen.",
      "nl": "Duncan aarzelde nog even, ritste toen met tegenzin de map open en haalde zijn pen eruit."
    }
  },
  {
    "translation": {
      "en": "Alec was always badgering him for a go with this pen, and he took it from Duncan now with obvious relish: making a business of unscrewing the lid, examining the nib, testing the weight of the pen in his hand.",
      "nl": "Alec zat altijd te zeuren dat hij die pen eens wilde proberen, en hij nam hem nu met zichtbaar genoegen van Duncan aan: draaide omstandig de dop eraf, bestudeerde de punt, testte het gewicht van de pen in zijn hand."
    }
  },
  {
    "translation": {
      "en": "He took the writing-case too, then sat down on the edge of the bed with the case on his knee, and he smoothed out the paper, trying to press the creases from it.",
      "nl": "Hij pakte ook de schrijfmap, ging op de rand van het bed zitten met de map op zijn knie, legde het papier neer en probeerde de kreukels eruit te krijgen."
    }
  },
  {
    "translation": {
      "en": "When he'd got it as flat as he could, he started to write.",
      "nl": "Toen hij het zo goed mogelijk had gladgestreken, begon hij te schrijven."
    }
  },
  {
    "translation": {
      "en": "'To whom it may concern.",
      "nl": "'Aan wie dit leest...'"
    }
  },
  {
    "translation": {
      "en": "He looked at Duncan.",
      "nl": "Hij keek naar Duncan."
    }
  },
  {
    "translation": {
      "en": "'Shall I put that?",
      "nl": "'Zal ik dat opschrijven?"
    }
  },
  {
    "translation": {
      "en": "Or shall I put, To Mr Winston Churchill?'",
      "nl": "Of zal ik schrijven: Aan de heer Winston Churchill?'"
    }
  },
  {
    "translation": {
      "en": "Duncan thought it over.",
      "nl": "Duncan dacht na."
    }
  },
  {
    "translation": {
      "en": "'To whom it may concern sounds better,' he said.",
      "nl": "'Aan wie dit leest klinkt beter,' zei hij."
    }
  },
  {
    "translation": {
      "en": "'And it might be to Hitler and Goering and Mussolini then, too.'",
      "nl": "'Dan zou het ook aan Hitler en Göring en Mussolini gericht kunnen zijn.'"
    }
  },
  {
    "translation": {
      "en": "'That's true,' said Alec, liking the idea.",
      "nl": "'Dat is waar,' zei Alec, ingenomen met dat idee."
    }
  },
  {
    "translation": {
      "en": "He thought for a second, sucking at his lip, tapping with the pen against his mouth; and then wrote more.",
      "nl": "Hij dacht even na, zoog op zijn onderlip, tikte met de pen tegen zijn mond en schreef weer verder."
    }
  },
  {
    "translation": {
      "en": "He wrote swiftly, stylishly - like Keats or like Mozart, Duncan thought - dashing the nib with little flourishes across the paper, pausing to frown over what he had put, then writing stylishly again . . .",
      "nl": "Hij schreef snel en elegant - zoals Keats of Mozart, dacht Duncan; hij liet de punt met kleine zwierige halen over het papier glijden, stopte af en toe om het geschrevene kritisch te bekijken en schreef dan weer verder..."
    }
  },
  {
    "translation": {
      "en": "When he'd finished, he passed the letter over to Duncan, and gnawed at his knuckle while Duncan read.",
      "nl": "Toen hij klaar was, gaf hij de brief aan Duncan en knauwde op zijn knokkels terwijl Duncan las."
    }
  },
  {
    "translation": {
      "en": "To whom it may concern.",
      "nl": "Aan wie dit leest."
    }
  },
  {
    "translation": {
      "en": "If you are reading this, it means that we, Alec J. C. Planer and Duncan W Pearce, of Streatham, London, England, have succeeded in our intentions and are no more.",
      "nl": "Als u dit leest, betekent het dat wij, Alec J. C. Planer en Duncan W. Pearce, uit Streatham, Londen, Engeland, in onze opzet zijn geslaagd en niet meer in leven zijn."
    }
  },
  {
    "translation": {
      "en": "We do not undertake this deed lightly.",
      "nl": "Wij gaan niet lichtvaardig tot deze daad over."
    }
  },
  {
    "translation": {
      "en": "We know that the country we are about to enter is that 'dark, undiscovered one' from which 'no traveller returns'.",
      "nl": "We weten dat het land dat we straks zullen binnengaan het 'donkere, onbetreden gebied' is waaruit 'geen reiziger terugkeert'."
    }
  },
  {
    "translation": {
      "en": "But we do what we are about to do on behalf of the Youth of England, and in the name of Liberty, Honesty and Truth.",
      "nl": "Maar wat we gaan doen, doen we omwille van de Jeugd van Engeland en in naam van de Vrijheid, de Eerlijkheid en de Waarheid."
    }
  },
  {
    "translation": {
      "en": "We would rather take our own lives freely, than have them stolen from us by the Pedlars of War.",
      "nl": "We beroven ons liever vrijwillig van het leven dan dat het ons wordt ontstolen door de Oorlogshitsers."
    }
  },
  {
    "translation": {
      "en": "We ask for one epitaph only, and it is this: that, like the great T.E. Lawrence, we 'drew the tides of men into our hands, and wrote our will across the sky in stars'.",
      "nl": "We vragen slechts om één grafschrift, en wel dit: dat we, net als de grote T.E. Lawrence, 'de getijden van de mens in onze handen namen, en onze wil in sterren aan de hemel schreven'."
    }
  },
  {
    "translation": {
      "en": "Duncan gazed at Alec in amazement.",
      "nl": "Duncan staarde Alec vol verbazing aan."
    }
  },
  {
    "translation": {
      "en": "He said, 'That's bloody wizard!'",
      "nl": "Hij zei: 'Dat is gewoon fantastisch!'"
    }
  },
  {
    "translation": {
      "en": "Alec flushed.",
      "nl": "Alec bloosde."
    }
  },
  {
    "translation": {
      "en": "He said, as if shyly, 'D'you really think so?",
      "nl": "Hij zei quasi-verlegen: 'Vind je dat echt?"
    }
  },
  {
    "translation": {
      "en": "I thought of some of it, you know, on my way here.'",
      "nl": "Ik had een deel ervan onderweg al bedacht, weet je.'"
    }
  },
  {
    "translation": {
      "en": "'You're a genius!'",
      "nl": "'Je bent geniaal!'"
    }
  },
  {
    "translation": {
      "en": "Alec started to laugh.",
      "nl": "Alec begon te lachen."
    }
  },
  {
    "translation": {
      "en": "The laugh came out as a sort of giggle, like a girl's.",
      "nl": "Het was een meisjesachtige lach, een soort gegiechel."
    }
  },
  {
    "translation": {
      "en": "'It is all right, isn't it?",
      "nl": "'Het is écht goed, hè?"
    }
  },
  {
    "translation": {
      "en": "It'll bloody well show them, anyway!'",
      "nl": "Het zal ze leren, hoe dan ook!'"
    }
  },
  {
    "translation": {
      "en": "He held out his hand.",
      "nl": "Hij stak zijn hand uit."
    }
  },
  {
    "translation": {
      "en": "'Give it back, though, for me to sign.",
      "nl": "'Geef hem even terug, dan kan ik hem ondertekenen."
    }
  },
  {
    "translation": {
      "en": "Then you sign it, too.'",
      "nl": "Daarna moet jij ook tekenen.'"
    }
  },
  {
    "translation": {
      "en": "They added their names, and then the date.",
      "nl": "Ze zetten hun namen eronder en de datum."
    }
  },
  {
    "translation": {
      "en": "Alec raised the page up and looked it over, tilting his head.",
      "nl": "Alec hield het papier omhoog en bekeek het, met zijn hoofd een beetje schuin."
    }
  },
  {
    "translation": {
      "en": "'This date,' he said, 'will become like the ones we learned in school.",
      "nl": "'Deze datum,' zei hij, 'wordt net zo belangrijk als de jaartallen die we op school hebben geleerd."
    }
  },
  {
    "translation": {
      "en": "Isn't that a funny thought?",
      "nl": "Is dat geen gek idee?"
    }
  },
  {
    "translation": {
      "en": "Isn't it funny to think of kids being made to remember it, in a hundred years' time?'",
      "nl": "Is het niet gek om te bedenken dat kinderen hem over honderd jaar uit hun hoofd moeten leren?'"
    }
  },
  {
    "translation": {
      "en": "'Yes,' said Duncan, vaguely.",
      "nl": "'Ja,' zei Duncan afwezig."
    }
  },
  {
    "translation": {
      "en": "He'd thought of something else, and was only half listening.",
      "nl": "Hij dacht ergens anders aan en luisterde maar half."
    }
  },
  {
    "translation": {
      "en": "As Alec smoothed out the paper again he asked diffidently, 'Can't we put something in it for our families, too, Alec?'",
      "nl": "Toen Alec het papier weer gladstreek, vroeg hij schuchter: 'Kunnen we er niet ook iets in zetten voor onze familie, Alec?'"
    }
  },
  {
    "translation": {
      "en": "Alec curled his lip.",
      "nl": "Alec trok zijn lip op."
    }
  },
  {
    "translation": {
      "en": "'Our families!",
      "nl": "'Onze familie!"
    }
  },
  {
    "translation": {
      "en": "Of course we can't, don't be stupid.'",
      "nl": "Natuurlijk kan dat niet, doe niet zo stom.'"
    }
  },
  {
    "translation": {
      "en": "'I'm thinking of Viv.",
      "nl": "'Ik moet aan Viv denken."
    }
  },
  {
    "translation": {
      "en": "She'll be bloody upset by all this.'",
      "nl": "Die zal helemaal van de kaart zijn.'"
    }
  },
  {
    "translation": {
      "en": "'I told you,' said Alec, 'she'll be proud of you.",
      "nl": "'Ze zal trots op je zijn,' zei Alec, 'dat zei ik toch?"
    }
  },
  {
    "translation": {
      "en": "They all will.",
      "nl": "Ze zullen allemaal trots zijn."
    }
  },
  {
    "translation": {
      "en": "Even my father will.",
      "nl": "Zelfs mijn vader."
    }
  },
  {
    "translation": {
      "en": "He calls me a bloody coward.",
      "nl": "Hij noemt me een lafbek."
    }
  },
  {
    "translation": {
      "en": "I'd like to see his face when this gets into the papers!",
      "nl": "Ik zou zijn gezicht wel eens willen zien als dit in de kranten komt!"
    }
  },
  {
    "translation": {
      "en": "We'll be like - like martyrs!'",
      "nl": "We worden... we worden een soort martelaars!'"
    }
  },
  {
    "translation": {
      "en": "He grew thoughtful.",
      "nl": "Hij dacht weer na."
    }
  },
  {
    "translation": {
      "en": "'All we need to do now is decide on how we're going to do it.",
      "nl": "'Nu moeten we alleen nog beslissen hoe we het gaan doen."
    }
  },
  {
    "translation": {
      "en": "I suppose we could gas ourselves.'",
      "nl": "We kunnen onszelf vergassen, denk ik.'"
    }
  },
  {
    "translation": {
      "en": "'Gas!' said Duncan in horror.",
      "nl": "'Vergassen!' zei Duncan vol afschuw."
    }
  },
  {
    "translation": {
      "en": "'That'll take too long, won't it?",
      "nl": "'Dat duurt toch te lang?"
    }
  },
  {
    "translation": {
      "en": "That'll take ages.",
      "nl": "Dat duurt tijden."
    }
  },
  {
    "translation": {
      "en": "And anyway, the gas will get out; we might end up gassing my father.",
      "nl": "En trouwens, het gas zal naar buiten stromen; misschien vergassen we dan mijn vader wel."
    }
  },
  {
    "translation": {
      "en": "He's an old sod but, you know, that wouldn't be very fair.'",
      "nl": "Het is een ouwe zak, maar het zou toch niet eerlijk zijn, vind ik.'"
    }
  },
  {
    "translation": {
      "en": "'It wouldn't be sporting,' said Alec.",
      "nl": "'Het zou niet sportief zijn,' zei Alec."
    }
  },
  {
    "translation": {
      "en": "'It wouldn't be cricket, old chap.'",
      "nl": "'Het zou niet fair zijn, beste kerel.'"
    }
  },
  {
    "translation": {
      "en": "They began to laugh.",
      "nl": "Ze barstten in lachen uit."
    }
  },
  {
    "translation": {
      "en": "They laughed so hard, they had to cover their mouths with their hands.",
      "nl": "Ze lachten zo hard dat ze hun handen voor hun mond moesten houden."
    }
  },
  {
    "translation": {
      "en": "Alec fell back on to the bed and buried his face in Duncan's pillow.",
      "nl": "Alec viel op zijn rug op het bed en begroef zijn gezicht in Duncans kussen."
    }
  },
  {
    "translation": {
      "en": "He said, still laughing, 'We could poison ourselves.",
      "nl": "Hij zei, nog steeds lachend: 'We kunnen onszelf vergiftigen."
    }
  },
  {
    "translation": {
      "en": "We could eat arsenic.",
      "nl": "We kunnen arsenicum innemen."
    }
  },
  {
    "translation": {
      "en": "Like that old tart, Madame Bovary.'",
      "nl": "Net als die sloerie, madame Bovary.'"
    }
  },
  {
    "translation": {
      "en": "'An admirable plan, Mr Holmes,' said Duncan in a silly voice, 'but one with one substantial flaw.",
      "nl": "'Een bewonderenswaardig plan, mijn beste Holmes,' zei Duncan met een malle stem, 'maar er is één fundamenteel probleem."
    }
  },
  {
    "translation": {
      "en": "My father keeps no arsenic in the house.'",
      "nl": "Mijn vader heeft geen arsenicum in huis.'"
    }
  },
  {
    "translation": {
      "en": "'No arsenic?",
      "nl": "'Geen arsenicum?"
    }
  },
  {
    "translation": {
      "en": "And you call this a modern, well-appointed establishment?",
      "nl": "En je noemt dit een modern, goed draaiend huishouden?"
    }
  },
  {
    "translation": {
      "en": "What about ratpoison, pray?'",
      "nl": "En rattengif dan, als ik vragen mag?'"
    }
  },
  {
    "translation": {
      "en": "'No ratpoison, either.",
      "nl": "'Ook geen rattengif."
    }
  },
  {
    "translation": {
      "en": "Anyway - wouldn't poison hurt like billy - oh?'",
      "nl": "Trouwens, doet vergif niet vreselijk veel pijn?'"
    }
  }
]