[
  {
    "translation": {
      "en": "Van Gogh Painter: The Masterpieces",
      "nl": "Van Gogh schilder de meesterwerken"
    }
  },
  {
    "translation": {
      "en": "Known the world over, Vincent Van Gogh continues to exert a compelling fascination.",
      "nl": "De schilderijen van Vincent van Gogh oefenen wereldwijd een onweerstaanbare aantrekkingskracht uit op kunstliefhebbers."
    }
  },
  {
    "translation": {
      "en": "Van Gogh Painter: The Masterpieces",
      "nl": "Van Gogh schilder: de meesterwerken"
    }
  },
  {
    "translation": {
      "en": "Introduction",
      "nl": "Inleiding"
    }
  },
  {
    "translation": {
      "en": "The masterpieces of the great Dutch artist Vincent van Gogh make a unique impact.",
      "nl": "De schilderijen van Vincent van Gogh (1853 -- 1890) bezitten een unieke kracht."
    }
  },
  {
    "translation": {
      "en": "The point is readily made by Vincent's chair with his pipe (ill. 122), a mature work of 1888 and today one of Van Gogh's best known, best loved paintings.",
      "nl": "Een aansprekend voorbeeld is het schilderij De stoel van Van Gogh (afb. 1), een werk uit 1888, een van Van Goghs bekendste en meest geliefde schilderijen."
    }
  },
  {
    "translation": {
      "en": "Typically, it is a bold exercise in perspective: indeed, drawing plays just as important a role as colour.",
      "nl": "Het is een stoutmoedige oefening in perspectief waarbij het motief een even grote rol speelt als de kleur."
    }
  },
  {
    "translation": {
      "en": "The four-square, solidly planted motif is seen at close quarters, the painter's salient brushstrokes faithfully following the strands of the rush seat and the grain of the wooden struts that join the chair legs at right angles.",
      "nl": "De stevige, vierkante stoel is van zeer nabij weergegeven; de duidelijk zichtbare penseelstreken volgen getrouw de lijnen van de biezen zitting en de nerven van de houten sporten."
    }
  },
  {
    "translation": {
      "en": "The roughness of the canvas and its coarse execution match the unpretentious, workaday character of the motif.",
      "nl": "Het grove doek en de ruwe uitvoering passen bij het eenvoudige, alledaagse karakter van het beeld."
    }
  },
  {
    "translation": {
      "en": "The chair is typical of its setting in southern France, intimate and local; yet its very simplicity makes it a universal image.",
      "nl": "De stoel typeert de Zuid-Franse omgeving; het motief is intiem en lokaal, maar in al zijn eenvoud ook universeel."
    }
  },
  {
    "translation": {
      "en": "But whilst the treatment of the subject remains true to his youthful ambitions, Van Gogh's use of colour has moved on.",
      "nl": "Dit schilderij laat zien dat Van Gogh in zijn onderwerpskeuze trouw bleef aan de ambities uit zijn vroege jaren, maar dat zijn kleurgebruik is geëvolueerd."
    }
  },
  {
    "translation": {
      "en": "More daringly, although there is no figure, the image manages to evoke the character of the user of the chair -- the painter himself -- through the simplest of details, a pipe and a screw of tobacco.",
      "nl": "Er is geen persoon te zien, maar door eenvoudige details als een pijp en een zakje tabak wordt het karakter van de gebruiker van de stoel opgeroepen, de schilder zelf."
    }
  },
  {
    "translation": {
      "en": "Recalling his own emotion on seeing a drawing by Luke Fildes (1844-1927) of 'The Empty Chair of Charles Dickens', who had recently died, Van Gogh found a way of investing a simple motif with powerful associations.",
      "nl": "Van Gogh verwijst in dit schilderij naar een prent van Luke Fildes (1844 -- 1927), De lege stoel van Charles Dickens, die een grote indruk op hem had gemaakt."
    }
  },
  {
    "translation": {
      "en": "At many levels, then, Vincent's chair with pipe embodies Van Gogh's essential traits as a painter.",
      "nl": "Op verschillende niveaus belichaamt De stoel van Van Gogh Van Goghs kenmerkende eigenschappen als schilder."
    }
  },
  {
    "translation": {
      "en": "Image and word work together in Van Gogh's case, as we shall see.",
      "nl": "Zoals we in dit boek zullen zien, is er bij Van Gogh een nauwe band tussen zijn leven en zijn werk."
    }
  },
  {
    "translation": {
      "en": "Despite his images' seemingly easy and obvious conquest of a worldwide public today, for the artist himself that victory was hard won.",
      "nl": "Terwijl zijn schilderijen nu moeiteloos en vanzelfsprekend een wereldwijd publiek kunnen boeien, was het maken van elk schilderij voor de kunstenaar een moeizame strijd."
    }
  },
  {
    "translation": {
      "en": "His letters chart his struggles day by day.",
      "nl": "Zijn brieven brengen die strijd van dag tot dag in kaart."
    }
  },
  {
    "translation": {
      "en": "By the time he began making his first tentative essays in drawing at the age of twenty-six, he had already achieved a considerable degree of self-knowledge.",
      "nl": "Toen hij op zijn zesentwintigste zijn carrière begon met tekenen, had hij al een hoge mate van zelfkennis bereikt."
    }
  },
  {
    "translation": {
      "en": "In a soul-searching letter of 1880 to Theo, Van Gogh confessed to being 'a man of passions', with a tendency to speak overhastily and say things he regretted: 'Must I consider myself a dangerous man, incapable of anything?",
      "nl": "In een bespiegelende, aan Theo gerichte brief uit 1880 bekent Van Gogh dat hij 'een man van hartstochten' is, met een neiging tot overhaast spreken en dingen zeggen die hij achteraf betreurt: '[...] moet ik mezelf beschouwen als iemand die gevaarlijk is en ongeschikt voor wat dan ook?"
    }
  },
  {
    "translation": {
      "en": "I don't think so.",
      "nl": "Dat denk ik niet."
    }
  },
  {
    "translation": {
      "en": "But the problem is to try every means to put those selfsame passions to good use.'",
      "nl": "Maar het is zaak met alle middelen te proberen om juist die hartstochten goed te benutten.'"
    }
  },
  {
    "translation": {
      "en": "[133/154]",
      "nl": "[154/133]"
    }
  },
  {
    "translation": {
      "en": "In celebrating his major paintings, this book seeks to trace the development of Van Gogh's convictions and decision-making, the goals he set himself, the influences he embraced, the limitations he accepted and the obstacles he overcame in order to paint them.",
      "nl": "Aan de hand van zijn meest indrukwekkende schilderijen gaat dit boek op zoek naar de ontwikkeling van Van Goghs overtuigingen en inzichten, naar zijn ambities, de inspiratiebronnen die hij omarmde, maar ook de beperkingen die hij leerde aanvaarden en de obstakels die hij moest overwinnen om ze te kunnen schilderen."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's ability to communicate as an artist was strengthened not weakened by his diverse early experiences.",
      "nl": "Van Goghs vermogen om als kunstenaar een boodschap over te brengen werd gevoed en versterkt door uiteenlopende ervaringen in zijn vroege jaren."
    }
  },
  {
    "translation": {
      "en": "[237/274(B. Harrison transl.)] He never lost his intense love of the countryside, where he felt more at home than in the city.",
      "nl": "[274/237] Hij koesterde zijn hele leven een intense liefde voor het platteland, waar hij zich meer thuis voelde dan in de stad."
    }
  },
  {
    "translation": {
      "en": "In his artistic career, his passion for nature was frequently stirred by the scenes he witnessed on his walks, and his chosen landscape motifs were frequently tinged with nostalgia for some remembered scene of childhood.",
      "nl": "Als schilder werd deze hartstocht voor de natuur aangewakkerd door datgene wat hij tijdens zijn wandelingen zag en zijn geliefkoosde landschapsmotieven hadden vaak een nostalgische ondertoon waaraan jeugdherinneringen ten grondslag lagen."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's stated determination to 'do some good' in the world, to serve some purpose, derived from his upbringing in a country parsonage and from the uplifting moral example of his parents.",
      "nl": "Van Goghs drang om 'iets goeds te doen' in de wereld, om een doel te dienen, kunnen we terugvoeren op zijn opvoeding in een plattelandspastorie en op het moreel verheffende voorbeeld van zijn ouders."
    }
  },
  {
    "translation": {
      "en": "As members of the Dutch Reformed church, Theodorus and Anna van Gogh strove to live by Christian values.",
      "nl": "Als lid van de Nederlandse gereformeerde kerk probeerden Theodorus en Anna van Gogh de christelijke waarden na te streven."
    }
  },
  {
    "translation": {
      "en": "They also set a high value on education and reading.",
      "nl": "Ze hechtten veel belang aan onderwijs en lezen."
    }
  },
  {
    "translation": {
      "en": "The Bible was central to their lives, and Van Gogh grew up respecting the value of a well-crafted sermon.",
      "nl": "De bijbel stond in hun leven centraal en Van Gogh werd van kindsbeen af respect bijgebracht voor een goed geschreven preek."
    }
  },
  {
    "translation": {
      "en": "But the family had important connections with the art trade too.",
      "nl": "De familie had echter ook hechte banden met de kunsthandel."
    }
  },
  {
    "translation": {
      "en": "Three of his uncles were art dealers, and his paternal uncle Vincent was a partner of the French firm Goupil et Cie.",
      "nl": "Drie van zijn ooms waren kunsthandelaren, en oom Vincent van vaderskant was een vennoot van de Franse firma Goupil et Cie."
    }
  },
  {
    "translation": {
      "en": "It was thus natural for the dreamy adolescent Vincent to be sent in 1869 to work at the firm's branch in The Hague.",
      "nl": "Het sprak dus vanzelf dat Vincent als dromerige adolescent in 1869 naar Den Haag werd gestuurd om daar in het filiaal van de firma te gaan werken."
    }
  },
  {
    "translation": {
      "en": "The seven years he spent working with pictures as an art dealer's assistant were vital for Van Gogh in many ways.",
      "nl": "De zeven jaren die hij als assistent in de kunsthandel werkte, waren in tal van opzichten zeer belangrijk voor zijn ontwikkeling."
    }
  },
  {
    "translation": {
      "en": "He got to know the work of established contemporary artists, who were Goupil's stock-in-trade, but he also developed his own tastes.",
      "nl": "Hij leerde het werk kennen van gevestigde eigentijdse kunstenaars die bij Goupil werden verhandeld, maar hij ontwikkelde ook een eigen smaak."
    }
  },
  {
    "translation": {
      "en": "His preference was for realist painting, landscape, peasant subjects and portraiture, genres which related directly to the great traditions of Dutch seventeenth-century painting, which he came to know in the major galleries of London, Paris and Holland.",
      "nl": "Zijn voorkeur ging uit naar realistische schilders, landelijke onderwerpen en portretkunst, genres die rechtstreeks aansloten bij de zeventiende-eeuwse Hollandse schilderkunst en die hij in de grote musea van Londen, Parijs en Nederland leerde kennen."
    }
  },
  {
    "translation": {
      "en": "This practice would lead on naturally, when he embarked upon his artistic career in The Hague, to his making collections of illustrations from past issues of such English journals as the Graphic and the Illustrated London News.",
      "nl": "Toen hij later in Den Haag aan zijn kunstenaarsloopbaan begon, breidde hij deze verzameling uit met illustraties uit Engelse tijdschriften als de Graphic en de Illustrated London News."
    }
  },
  {
    "translation": {
      "en": "These resources were an invaluable store of visual and compositional ideas.",
      "nl": "De plakboeken vormden voor de beginnend kunstenaar een onschatbare visuele bron en leverden vele ideeën voor composities."
    }
  },
  {
    "translation": {
      "en": "The Goupil firm sent him first to the London and then to the Paris office, and Van Gogh applied himself assiduously to mastering English and French.",
      "nl": "De firma Goupil stuurde de jonge Van Gogh eerst naar Londen en daarna naar het hoofdkantoor in Parijs, reden waarom hij erg zijn best deed het Engels en Frans machtig te worden."
    }
  },
  {
    "translation": {
      "en": "His facility with languages and the experience of living abroad widened both his intellectual horizons and his social contacts.",
      "nl": "Zijn taalvaardigheid en de ervaring die hij opdeed in het buitenland, verbreedden zowel zijn intellectuele horizon als zijn sociale contacten."
    }
  },
  {
    "translation": {
      "en": "The paradox is that, while fully embracing his identity as a Dutchman, Van Gogh never limited himself to that identity, consistently seeking to position himself, through his reading and, later, through his associations, within a more international artistic context.",
      "nl": "Een paradox in Van Goghs karakter was dat hij zich volop Nederlander voelde, maar zich als schilder nooit tot die identiteit heeft beperkt en altijd via het lezen van boeken, en in later jaren via zijn vriendschapsbanden, een plaats probeerde te vinden binnen een internationale artistieke context."
    }
  },
  {
    "translation": {
      "en": "And while he shunned the usual patterns of establishing himself in his chosen career -- for some years he was even loath to let his work be seen in public -- he remained alert to artistic trends at home and abroad.",
      "nl": "Hoewel hij in die periode de gebruikelijke paden om zijn kunstenaarscarrière uit te bouwen schuwde -- lange tijd wilde hij zijn werk zelfs niet aan de buitenwereld laten zien -- , hield hij artistieke trends, zowel in eigen land als in het buitenland, goed in de gaten."
    }
  },
  {
    "translation": {
      "en": "In Paris, an intensely religious phase increasingly distracted him from his commercial work, which led to an ignominious dismissal from Goupil's in 1876.",
      "nl": "Een intense religieuze fase leidde hem in Parijs steeds meer af van zijn werk en in 1876 resulteerde dit in een oneervol ontslag bij Goupil."
    }
  },
  {
    "translation": {
      "en": "Nevertheless, the deeply ingrained habits of Christianity had imbued him with a moral fortitude that helped him to persevere along the difficult vocational path of art, which, on the suggestion of Theo, he decided to take up in 1880.",
      "nl": "De diepgewortelde waarden van het christendom hadden hem niettemin doordrongen van een morele motivatie die hem hielp vol te houden op het moeilijke pad van de kunst, dat hij op aanraden van Theo in 1880 insloeg."
    }
  },
  {
    "translation": {
      "en": "He worked systematically, concentrating for the first few years on the human figure, using a variety of graphic media.",
      "nl": "Hij werkte zeer systematisch en wijdde zich aan de menselijke figuur, waarbij hij gebruik maakte van verschillende tekentechnieken."
    }
  },
  {
    "translation": {
      "en": "To start with he worked alone and relied on Theo, who was now based in Paris working for Goupil's in Vincent's stead, to supply him with specific prints to copy and French drawing manuals.",
      "nl": "In deze begintijd werkte hij solitair, terwijl Theo, die nu zijn plaats bij Goupil in Parijs innam, hem voorzag van prenten om te kopiëren en Franse handboeken over tekenkunst."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's earliest drawings show him laboriously working through the recommended exercises, determined to master the mysteries of perspective.",
      "nl": "In de eerste tekeningen is te zien hoe Van Gogh zich ijverig toelegt op de aanbevolen oefeningen en vastbesloten is de mysteries van het gebruik van perspectief onder de knie te krijgen."
    }
  },
  {
    "translation": {
      "en": ">From early 1881 he worked with a small perspective frame, and the following year he constructed a large perspective frame, which he took out into the fields or onto the beach (ill. 6).",
      "nl": "Begin 1881 maakte hij gebruik van een klein perspectiefraam, en het jaar daarop bouwde hij een groot raam dat hij meenam als hij ging tekenen in de velden of op het strand (afb. 3)."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's realist approach to art was formed early on.",
      "nl": "Van meet af aan ontwikkelde Van Gogh een realistische benadering van de kunst."
    }
  },
  {
    "translation": {
      "en": "He maintained that only when he had produced his first representation of his material surroundings, his chair, his table and window, with convincing perspective had he begun to believe in the possibility of becoming a painter [213/184].",
      "nl": "Hij beweerde dat hij pas begon te geloven in een toekomst als schilder toen hij zijn directe omgeving, een voorstelling van een stoel, tafel en een raam, op een overtuigende perspectivische manier had weten te tekenen."
    }
  },
  {
    "translation": {
      "en": "He identified firmly with his nation's strengths and limitations, and the whole legacy of Dutch art urged him in the direction of painting ordinary life in a realistic way: 'the Dutch have hardly any imagination or fantasy but immense taste and understanding of structure.'",
      "nl": "In de lijn van de Nederlandse schildertraditie werd hij aangespoord om het gewone leven op een realistische manier weer te geven, maar hij zag ook duidelijk de beperkingen van deze Nederlandse kunstopvatting: 'de Hollanders hadden nauwelijks verbeelding of fantasie, maar enorm veel smaak en zin voor compositie.'"
    }
  },
  {
    "translation": {
      "en": "The Hague 1882-1883",
      "nl": "Den Haag 1882 -- 1883"
    }
  },
  {
    "translation": {
      "en": "In late 1881, having spent a year with his parents in the village of Etten, Van Gogh decided to try his fortunes living independently as an artist in The Hague.",
      "nl": "Nadat hij een jaar bij zijn ouders in Etten (Brabant) had doorgebracht, besloot Van Gogh eind 1881 om als onafhankelijk kunstenaar in Den Haag zijn geluk te beproeven."
    }
  },
  {
    "translation": {
      "en": "It was a chance to meet other young Dutch painters, many of whom shared his commitment to plein-air realism.",
      "nl": "Dat bood hem de gelegenheid om andere jonge kunstenaars te ontmoeten, van wie velen zijn voorkeur voor het realistische schilderen in de buitenlucht deelden."
    }
  },
  {
    "translation": {
      "en": "When he worked for Goupil's, he had become familiar with the artists of the Hague School, landscapists such as Jacob Maris (1837-1899) and Johan Hendrik Weissenbruch (1824-1903), who were successful exhibitors at the Paris Salon.",
      "nl": "Toen hij nog voor Goupil werkte had hij reeds kennisgemaakt met landschapsschilders van de Haagse School zoals Jacob Maris (1837 -- 1899) en Johan Hendrik Weissenbruch (1824 -- 1903), die met succes exposeerden in de Parijse Salon."
    }
  },
  {
    "translation": {
      "en": "Like Van Gogh, they were strongly influenced by Dutch seventeenth-century painting and by the work of the Barbizon School.",
      "nl": "Net als Van Gogh waren ze sterk beïnvloed door de zeventiende-eeuwse Hollandse schilderkunst en het werk van de School van Barbizon."
    }
  },
  {
    "translation": {
      "en": "Van Gogh sought guidance from his cousin by marriage Anton Mauve (1838-1888), an accomplished Hague School rural painter and watercolourist.",
      "nl": "Van Gogh ging te rade bij zijn aangetrouwde neef Anton Mauve (1838 -- 1888), een talentvolle landschapsschilder en aquarellist van de Haagse School."
    }
  },
  {
    "translation": {
      "en": "Mauve gave him some useful tips on painting in oils and watercolours and persuaded him to tackle his first still lifes.",
      "nl": "Mauve gaf hem nuttige tips over het werken met olieverf en waterverf en haalde hem ertoe over om aan zijn eerste stillevens te beginnen."
    }
  },
  {
    "translation": {
      "en": "Van Gogh was pleased with the results: 'I really believe there is some soundness and truth in them,' he told Theo, and made a pen-and-ink sketch of one of his earliest paintings (ill. 1) in a letter (ill. 2).",
      "nl": "Van Gogh was tevreden met het resultaat: 'Ik geloof echt dat ze deugdelijk en waarachtig zijn', schreef hij aan Theo, en in een brief tekende hij een schets in pen en inkt (afb. 6) van een van zijn eerste schilderijen (afb. 5)."
    }
  },
  {
    "translation": {
      "en": "In the country he had tended to seek out models who had known the harsh realities of work -- servants, agricultural workers and weavers -- and, similarly, he sought his models in the city among prostitutes and paupers.",
      "nl": "In Brabant, op het platteland, was zijn voorkeur uitgegaan naar mensen die de harde kanten van het leven kenden -- knechten, landarbeiders en wevers -- en in de stad zocht hij op een vergelijkbare wijze zijn modellen tussen prostituees en armen."
    }
  },
  {
    "translation": {
      "en": "The relative anonymity of urban life encouraged Van Gogh to turn his back on his bourgeois family by taking up with Sien Hoornik, a pregnant prostitute, who conformed in his mind to the archetypal 'fallen woman'.",
      "nl": "De relatieve anonimiteit van het stadsleven moedigde Van Gogh aan om zijn burgerlijke familie de rug toe te keren en Sien Hoornik, een zwangere voormalig prostituee, die voor hem de archetypische 'gevallen vrouw' personifieerde, onder zijn hoede te nemen."
    }
  },
  {
    "translation": {
      "en": "Sien's world gave Van Gogh an insight into the life of the poor; and for a time, since Van Gogh was an artist whose objective was to observe and paint that life, the arrangement served both parties well.",
      "nl": "Via de wereld van Sien kreeg Van Gogh inzicht in het leven van de armen en aangezien hij een kunstenaar was die het echte leven wilde observeren en schilderen, waren beide partijen een tijdlang met deze samenlevingsvorm gediend."
    }
  },
  {
    "translation": {
      "en": "But it was in reality an unromantic and recriminatory semblance of family life, which Van Gogh temporarily adopted and then, a year later, abandoned.",
      "nl": "Maar in werkelijkheid was het een onromantische en van wederzijdse afhankelijkheid vervulde imitatie van het familieleven, die slechts een jaar zou standhouden."
    }
  },
  {
    "translation": {
      "en": "One of his first attempts at painting a group of figures in watercolour uses subdued colours (ill. 3) and rehearses the same socially aware urban motifs as his drawings.",
      "nl": "Voor een van zijn eerste pogingen om een figurengroep te aquarelleren (afb. 8) gebruikte Van Gogh getemperde kleuren en greep hij terug naar dezelfde motieven uit het stedelijke sociale leven als in zijn tekeningen."
    }
  },
  {
    "translation": {
      "en": "In The Hague Van Gogh also tackled some broad panoramic landscapes in watercolour, organising his designs with the aid of his perspective frame.",
      "nl": "In Den Haag begon hij ook aan weidse panoramische landschappen in waterverf, waarvan de compositie met behulp van het perspectiefraam geconstrueerd werd."
    }
  },
  {
    "translation": {
      "en": "Although his hopes of making sales through such work came to nought, some of these studies (ill. 7) anticipate the compression and atmospheric power of later landscapes painted in Arles or Auvers.",
      "nl": "Zijn hoop om met dergelijke werken iets te verdienen bleek ijdel, maar een aantal van deze studies (afb. 9) anticiperen op de sterk atmosferische kracht van latere in Arles en Auvers geschilderde landschappen."
    }
  },
  {
    "translation": {
      "en": "Although Van Gogh was determined to acquire the complementary skills of drawing and painting, to master black and white and colour, he was in no hurry to take up painting: drawing had to come first.",
      "nl": "Hoewel Van Gogh vastbesloten was om de complementaire vaardigheden van het tekenen en schilderen goed onder de knie te krijgen, en om zowel het werken in zwart-wit als in kleur te beheersen, had hij geen haast om met schilderen te beginnen: eerst kwam het tekenen."
    }
  },
  {
    "translation": {
      "en": "He was well aware of the mess other art students got themselves into trying to paint before they could draw securely.",
      "nl": "Hij was zich bewust van de problemen waarmee andere beginnend kunstenaars geconfronteerd werden als ze probeerden te schilderen voordat ze trefzeker konden tekenen."
    }
  },
  {
    "translation": {
      "en": "In fact, Van Gogh attained a remarkably advanced intellectual grasp of the problem of colour well before he started to use oil paint in earnest.",
      "nl": "Het is opmerkelijk hoezeer Van Gogh, lang voor hij met olieverf begon te schilderen, reeds inzicht had in het probleem van de kleur."
    }
  },
  {
    "translation": {
      "en": "[253/221] This sensitivity to the nuances of grey was something he had learned from Mauve, and it would later be translated into an ability to differentiate the nuances of much brighter hues.",
      "nl": "[253/221] Dit gevoel voor de nuances van het grijs had hij van Mauve geleerd en zou zich later vertalen in een talent om de verschillen tussen de fellere kleuren te differentiëren."
    }
  },
  {
    "translation": {
      "en": "A year after he and Mauve had observed fisherfolk at Scheveningen, a favourite haunt of the Hague School, Van Gogh was painting his own Scheveningen fisherman on the beach (ill. 8).",
      "nl": "Een jaar nadat hij en Mauve in Scheveningen, een geliefkoosde plek van de Haagse School, de vissers hadden geobserveerd, schilderde Van Gogh zijn eigen Visser (afb. 10)."
    }
  },
  {
    "translation": {
      "en": "This broadly conceived study dispenses with preliminary drawing and fiddly detail to achieve a convincing sense of the figure being in the open air.",
      "nl": "In deze ruw opgezette studie laat hij de grondtekening en details achterwege om op een overtuigende manier een figuur in het open veld neer te zetten."
    }
  },
  {
    "translation": {
      "en": "Drenthe 1883",
      "nl": "Drenthe 1883"
    }
  },
  {
    "translation": {
      "en": "Van Gogh's relationship with Sien ended badly, and it was an expedient time to leave the city to work once again in a rural setting.",
      "nl": "Van Goghs verhouding met Sien eindigde en dit was een geschikt moment om de stad te verlaten."
    }
  },
  {
    "translation": {
      "en": ">From September to December 1883 he moved back to the countryside.",
      "nl": "Van september tot december keerde hij terug naar het platteland om daar te werken."
    }
  },
  {
    "translation": {
      "en": "Given his mood, Van Gogh felt in tune with the big brooding skies and tempestuous weather, and he painted some small but powerful, highly tactile and simplified landscape compositions.",
      "nl": "De troosteloze luchten en het stormachtige weer sloten aan bij Van Goghs stemming van dat moment, en hij schilderde een aantal kleine, krachtige landschapscomposities in eenvoudige stijl."
    }
  },
  {
    "translation": {
      "en": "Unlike the tendency in his pen-and-ink drawing to analyse detail and the textures of landscape, he laid on the oil paint in thick, viscous bands differentiated by subtle tonal gradations (ill. 10, 11).",
      "nl": "Anders dan in zijn pen- en inkttekeningen waarin hij het landschap tot in detail analyseerde, bracht hij de olieverf aan in dikke, pasteuze lagen, gedifferentieerd door subtiele kleurgradaties (afb. 12 en 13)."
    }
  },
  {
    "translation": {
      "en": "He made studies of ploughing and the potato harvest, the backbreaking work of the peasant farmers whose lives were rooted in the soil.",
      "nl": "Hij maakte ook studies van het ploegen en van de aardappeloogst, het slopende werk van de boeren die met de grond vergroeid zijn."
    }
  },
  {
    "translation": {
      "en": "This feeling, together with news of difficulties Theo was experiencing with his Paris employers and a downturn in the international art market, led him to reiterate a decidedly impractical suggestion: that Theo should follow his own lead, abandon life as an art dealer and take up the challenge of painting: 'I think one feels more a man among other men as a painter, than in a life which is founded on speculation, and in which one has to heed conventions.'",
      "nl": "Hij vernam van Theo over de moeilijkheden die deze bij zijn Parijse werkgever ondervond en de crisis waarin de internationale kunstmarkt zich bevond en dit bracht hem ertoe om zijn onrealistische, onpraktische suggestie te herhalen dat Theo zijn voorbeeld moest volgen en zijn leven als kunsthandelaar moest opgeven om te gaan schilderen: 'Als schilder voelt men zich een mens onder de andere mensen, dunkt me, meer dan als men in een leven is dat meer op speculatie is gegrond en waar men op conventies moet letten.'"
    }
  },
  {
    "translation": {
      "en": "[335/399] If they joined forces their 'painting enterprise', as he now called it, would continue, but in a different way.",
      "nl": "[399/335] Vincent was ervan overtuigd dat als ze hun krachten zouden bundelen, hun 'schildersonderneming' zou voortgaan, maar op een andere manier."
    }
  },
  {
    "translation": {
      "en": "Nuenen 1884-1885",
      "nl": "Nuenen 1883 -- 1885"
    }
  },
  {
    "translation": {
      "en": "He was to remain there for the next eighteen months.",
      "nl": "Hij zou daar achttien maanden blijven."
    }
  },
  {
    "translation": {
      "en": "This represented an attempted reconciliation on his part and a resigned acceptance on their part of the seriousness of their eldest son's new career direction.",
      "nl": "Voor hem betekende dit verblijf een poging tot verzoening en voor hen dat zij erin berustten dat hun oudste zoon zijn nieuwe beroep serieus aanpakte."
    }
  },
  {
    "translation": {
      "en": "Over the long term, the Van Gogh family was immensely supportive of Vincent, patient without being restrictive, but on occasion relations were certainly difficult.",
      "nl": "Op de lange duur bleef Van Goghs familie Vincent steunen: zijn ouders waren geduldig en wilden hem niet beknotten, maar er waren zeker momenten waarop de verhoudingen bijzonder moeizaam waren."
    }
  },
  {
    "translation": {
      "en": "Disappointed in his father's unbending attitude -- he had expelled Vincent from the home in late 1881 -- Van Gogh was now looking to the artists he admired, notably 'père' Millet, for paternal guidance rather than to his own father.",
      "nl": "Ontgoocheld over de onbuigzame houding van zijn vader, die hem eind 1881 uit huis had gezet, waren vanaf dat moment voor Van Gogh eerder kunstenaars die hij bewonderde richtinggevend, zoals 'père' Millet, dan zijn eigen vader."
    }
  },
  {
    "translation": {
      "en": "Several paintings from the Nuenen period encapsulate those conflicted feelings.",
      "nl": "In verschillende schilderijen uit de periode in Nuenen zijn deze tegenstrijdige gevoelens terug te vinden."
    }
  },
  {
    "translation": {
      "en": "One of Van Gogh's most positive relationships at this time was with fellow painter Anthon van Rappard (1858-1892), whom he had first met in Brussels in 1880.",
      "nl": "Een van Van Goghs meest invloedrijke relaties in die tijd was die met de schilder Anthon van Rappard (1858 -- 1892), die hij in 1880 in Brussel voor het eerst had ontmoet."
    }
  },
  {
    "translation": {
      "en": "Van Gogh tirelessly looked out black-and-white prints both on his own account and on behalf of his wealthy friend -- their preference being for English illustrations on social themes.",
      "nl": "Van Gogh was onvermoeibaar op zoek naar zwartwitprenten, voor zichzelf maar ook voor zijn vermogende vriend, waarbij zijn voorkeur uitging naar Engelse illustraties met sociale thema's."
    }
  },
  {
    "translation": {
      "en": "At times, he sounds like a dealer writing to his client.",
      "nl": "In zijn brieven aan Van Rappard klonk hij soms als de kunsthandelaar die aan een klant schrijft."
    }
  },
  {
    "translation": {
      "en": "The two artists spent two short periods working side by side in Nuenen, intensely fruitful periods for Van Gogh.",
      "nl": "Beide kunstenaars werkten twee keer korte tijd samen in Nuenen, periodes die voor Van Gogh bijzonder vruchtbaar waren."
    }
  },
  {
    "translation": {
      "en": "He undoubtedly respected Van Rappard and followed his lead in embarking upon a systematic and morally charged study of the rural weavers, whose solitary way of life was threatened by industrialisation (ill. 12).",
      "nl": "Hij had respect voor Van Rappard en volgde diens voorbeeld toen hij een systematische, maar ook moreel beladen studie begon van de ambachtelijke wevers, wier solitaire levenswijze werd bedreigd door de industrialisatie (afb. 15)."
    }
  },
  {
    "translation": {
      "en": "Both artists adopted a limited palette of earthy browns, greys and blacks.",
      "nl": "Beide kunstenaars werkten in een beperkt palet van bruin, grijs en zwart."
    }
  },
  {
    "translation": {
      "en": "They were preoccupied by trying to capture light effects, for instance observing their spinners and weavers à contre jour against a bright-toned window (ill. 13, 14).",
      "nl": "Ze experimenteerden met lichteffecten en schilderden hun spinners en wevers bijvoorbeeld met tegenlichteffect tegen een fel oplichtend venster (afb. 16 en 17)."
    }
  },
  {
    "translation": {
      "en": "Although Van Gogh did not aspire to paint with Van Rappard's usual degree of finish, his friend's work was an inspiring example.",
      "nl": "Hoewel Van Gogh er niet naar streefde om dezelfde graad van afwerking te bereiken als zijn vriend Van Rappard, vormde diens werk een inspirerend voorbeeld."
    }
  },
  {
    "translation": {
      "en": "The studies of weavers, women digging and peasant heads that date from this period relate to specific campaigns of concentrated work, as Van Gogh struggled to explore rural life exhaustively.",
      "nl": "De studies van wevers, op het land werkende vrouwen en boerenkoppen uit deze periode maakten deel uit van geconcentreerde werksessies die pasten in zijn pogingen om het landelijke leven grondig te exploreren."
    }
  },
  {
    "translation": {
      "en": "His first major painting project, The potato eaters (1885, ill. 26), developed logically from the goals he had set himself.",
      "nl": "Van Goghs eerste belangrijke schilderij De aardappeleters (afb. 18) ontwikkelde zich logischerwijze uit de doelen die hij zichzelf had gesteld."
    }
  },
  {
    "translation": {
      "en": "His intention was to produce a narrative genre painting that brought together the results of his long apprenticeship working from peasant life.",
      "nl": "Het was zijn bedoeling om een verhalend genrestuk te schilderen dat een samenvatting zou zijn van alles wat hij tijdens zijn lange leertijd, gewijd aan het boerenleven, had opgestoken."
    }
  },
  {
    "translation": {
      "en": "But the idea involved difficulties of many kinds.",
      "nl": "Maar dit plan impliceerde tal van moeilijkheden."
    }
  },
  {
    "translation": {
      "en": "In The potato eaters he wanted these individuals to bespeak the effort that had gone into their meagre meal: the sowing and pulling, scrubbing and cooking of the potatoes.",
      "nl": "Hij wilde dat aan de figuren in De aardappeleters de zware inspanningen af te lezen waren die de schamele maaltijd hun had gekost: het zaaien en oogsten, het schrobben en het koken van de aardappelen."
    }
  },
  {
    "translation": {
      "en": "Like an artist preparing a major composition for exhibition at the annual Paris Salon, he hired models to sit for him, at some cost, selecting the local De Groot family on the basis of their grossly coarse features.",
      "nl": "Als een kunstenaar die werkt aan een belangrijk doek voor de jaarlijkse Parijse Salon, huurde hij modellen om voor hem te poseren en zijn keuze viel uiteindelijk op de lokale familie De Groot, omwille van hun ongepolijste trekken."
    }
  },
  {
    "translation": {
      "en": "But the drawings he made of them have a forced, stiff look, which was not conducive to arranging a plausible scene.",
      "nl": "Maar de tekeningen die hij van hen maakte, zagen er stijf en geforceerd uit, wat niet bevorderlijk was voor de compositie van een geloofwaardig tafereel."
    }
  },
  {
    "translation": {
      "en": "To counteract this, he produced another group of studies concentrating on certain gestures and movements: gnarled hands wielding forks or pouring from a jug.",
      "nl": "Daarom maakte hij een nieuwe reeks studies, waarin hij zich concentreerde op bepaalde gebaren en bewegingen: verweerde handen die een vork vasthouden of water gieten uit een kan."
    }
  },
  {
    "translation": {
      "en": "He also made repeated studies in oil of the different female heads (ill. 27).",
      "nl": "Hij maakte ook meerdere olieverfschetsen van de verschillende vrouwenkoppen (afb. 20)."
    }
  },
  {
    "translation": {
      "en": "Then there were the difficulties of colour, of conveying through its earthiness the cramped space of the dark cottage and the figures' relationship to the soil.",
      "nl": "Van Gogh worstelde in De aardappeleters met kleur, met het schilderen van de krappe ruimte van het donkere huisje en de onderlinge relatie van de figuren in diepe aardetinten."
    }
  },
  {
    "translation": {
      "en": "What is striking about both this and his earlier weaver painting (ill. 12) is the way in which Van Gogh articulates the space.",
      "nl": "Opvallend is de manier waarop Van Gogh de ruimte weergeeft, en dat geldt ook voor een eerder schilderij van een wever (afb. 15)."
    }
  },
  {
    "translation": {
      "en": "Nothing is left vague, there is no ambient atmosphere as in comparable rural genre scenes such as the somewhat sentimental Peasant family at table (1882) by Jozef Israëls (1824-1911), where the figures are absorbed much more harmoniously into their environment (ill. 15).",
      "nl": "Er is niets in het vage gehouden en er is ook geen sprake van een stemmige sfeer zoals in vergelijkbare genretaferelen als het wat sentimentele Boeren aan tafel van Jozef Israëls (1824 -- 1911), waar de figuren harmonisch in hun omgeving zijn opgeno- men (afb. 19)."
    }
  },
  {
    "translation": {
      "en": "This unwillingness of Van Gogh to subordinate secondary parts of the picture to what would normally be considered the main focus became a consistent feature of his working method, ultimately one that made his work innovative, challenging and modern.",
      "nl": "De keuze van Van Gogh om secundaire onderdelen van een schilderij niet ondergeschikt te maken aan het belangrijkste thema, zoals gebruikelijk was, werd een blijvend kenmerk van zijn werk, en het zou zijn oeuvre vernieuwend, uitdagend en modern maken."
    }
  },
  {
    "translation": {
      "en": "But by refusing to comply with nineteenth-century standards of decorum, by overworking the importance of the gestures and of the setting to satisfy his own requirements, Van Gogh paradoxically rendered his rural genre composition illegible.",
      "nl": "Zijn weigering om zich te schikken naar negentiende-eeuwse conventies door het belang van gebaren en de omgeving op een eigenzinnige manier te overdrijven, maakte paradoxaal genoeg de compositie van zijn landelijke genreschilderij 'onleesbaar'."
    }
  },
  {
    "translation": {
      "en": "Over the long term The potato eaters marked a turning-point in Van Gogh's career.",
      "nl": "Op den duur zou De aardappeleters een keerpunt in zijn carrière blijken te zijn."
    }
  },
  {
    "translation": {
      "en": "He would never again expend so much trouble on a single work.",
      "nl": "Van Gogh deed nooit meer zoveel moeite voor één enkel werk."
    }
  },
  {
    "translation": {
      "en": "The difficulties he had encountered in making the picture arguably taught him a crucial lesson, namely that sometimes, to convey one's meaning in art, less is more.",
      "nl": "De moeilijkheden die hij had ondervonden tijdens het maken van dit schilderij, leerden hem echter een cruciale les: in de kunst geldt voor het overbrengen van een betekenis dat minder soms meer is."
    }
  },
  {
    "translation": {
      "en": "Certainly he seems henceforth to have abandoned the idea of tackling further elaborate multi-figure compositions and to have set his sights on more manageable goals.",
      "nl": "Vanaf dat moment liet Van Gogh het idee om ingewikkelde composities met meerdere figuren te maken varen en richtte zich op beter hanteerbare onderwerpen."
    }
  },
  {
    "translation": {
      "en": "Although during the summer of 1885 Van Gogh responded to criticism of The potato eaters to the extent of renewing his efforts at drawing working peasant figures, in terms of subject matter he became more obstinately entrenched in his adopted role as a 'peasant painter' (ills. 17, 18).",
      "nl": "In de zomer van 1885 reageerde Van Gogh op de kritiek op De aardappeleters door met hernieuwde inspanning werkende boerenfiguren te tekenen en zich te vereenzelvigen met de rol van 'boerenschilder' (afb. 21 en 22)."
    }
  },
  {
    "translation": {
      "en": "He now maintained he was only at home among the labouring poor and felt quite incapable of painting portraits of more refined sitters, his own sisters for example.",
      "nl": "Hij beweerde dat hij zich alleen thuis voelde tussen het arme werkvolk en hij achtte zich niet in staat om portretten van meer verfijnde modellen, bijvoorbeeld zijn eigen zusters, te schilderen."
    }
  },
  {
    "translation": {
      "en": "Three starkly simple paintings stand out from Van Gogh's production in 1885; each has a building as its central subject.",
      "nl": "In Van Goghs productie van 1885 vallen drie sterke, ongekunstelde schilderijen op waarin een gebouw de hoofdrol speelt."
    }
  },
  {
    "translation": {
      "en": "Two are ambitious in scale, and all emphasise the consistency and connectedness of his artistic approach.",
      "nl": "Twee ervan zijn ambitieus van opzet, en alle drie getuigen ze van de samenhang en consistentie van de artistieke benadering."
    }
  },
  {
    "translation": {
      "en": "The first (ill. 24) is an exterior view of a traditional thatched cottage, one of the last to be found around Nuenen.",
      "nl": "Het eerste (afb. 23) is een gezicht op een traditionele boerenhut met strodak, een van de laatste die nog in Nuenen te vinden waren."
    }
  },
  {
    "translation": {
      "en": "The sky and windswept trees offer little protection to this 'little human nest', as Van Gogh described it.",
      "nl": "De door de wind geteisterde bomen bieden weinig bescherming voor dit 'kleine menselijk nest' zoals Van Gogh het zelf beschreef."
    }
  },
  {
    "translation": {
      "en": "Soon afterwards he painted what was to be his last view of a building that he had painted repeatedly since moving to Nuenen, the old church tower, destined for demolition, which stood alone and gaunt in the fields behind the village (ill. 23).",
      "nl": "Kort daarop schilderde hij voor de laatste keer, naar later zou blijken, de oude kerktoren van Nuenen, een gebouw dat hij meermalen had vastgelegd sinds hij naar Nuenen was teruggekeerd en dat eenzaam en verlaten achter het dorp in de velden stond te wachten om afgebroken te worden (afb. 31)."
    }
  },
  {
    "translation": {
      "en": "His viewing angle was the same as for the cottage, and although the tonality is brighter, the rain-filled clouds and circling crows give the subject an air of desolation.",
      "nl": "De gezichtshoek is dezelfde als bij de hut, en hoewel het schilderij lichter van toon is, geven de regenwolken en de rondcirkelende kraaien het geheel een troosteloze aanblik."
    }
  },
  {
    "translation": {
      "en": "Around the church tower, which has already lost its steeple, lies the churchyard with its scattering of simple crosses.",
      "nl": "Rond de kerktoren, die zijn spits al verloor, ligt het kerkhof, bezaaid met eenvoudige kruisen."
    }
  },
  {
    "translation": {
      "en": "If their presence prompted Van Gogh to reflect upon his father's recent death and the unchanging simplicity of being laid to earth, the imminent fate of the church itself was a still more poignant contemporary symbol: 'this ruin tells me how a faith and a religion mouldered away.'",
      "nl": "Terwijl dit kerkhof Van Gogh deed mijmeren over de recente dood van zijn vader en de onveranderlijke eenvoud waarmee de boeren te ruste worden gelegd in de aarde, was het dreigende lot van de kerktoren voor hem zelf een nog treffender teken des tijds: 'En nu zegt die ruïne tot mij hoe een geloof en godsdienst vermolmde.'"
    }
  },
  {
    "translation": {
      "en": "[510/411] He painted a third building on a rather smaller scale, his own former home, the four-square, prosperous-looking Nuenen vicarage (ill. 21).",
      "nl": "[510/411] Een derde gebouw, dat hij op iets kleinere schaal schilderde, was de welvarend aandoende, solide pastorie te Nuenen (afb. 25) waar hij zelf woonde."
    }
  },
  {
    "translation": {
      "en": "There for a time he had had his first proper studio in a converted outhouse, which projected into the garden.",
      "nl": "In een aanbouw die uitkwam op de tuin (afb. 26), had hij zijn eerste eigen atelier."
    }
  },
  {
    "translation": {
      "en": "Two bourgeois woman wearing black stand at the gate, possibly his mother and sister.",
      "nl": "Twee burgervrouwen in het zwart, mogelijk zijn moeder en zuster, staan bij het hek."
    }
  },
  {
    "translation": {
      "en": "By the date he painted the house he had already been asked to leave it by his sister Anna (1855-1930), and the remaining family would soon disperse.",
      "nl": "Op het moment dat hij dit schilderij maakte, had zijn zuster Anna hem al gevraagd om het huis te verlaten en de rest van de familie zou weldra verspreid raken."
    }
  },
  {
    "translation": {
      "en": "In the autumn he was busy with a new series of still lifes, some featuring local earthenware (ill. 16), others potatoes (ill. 25), a theme so dusty and monochrome it was scarcely likely to appeal to the public.",
      "nl": "In de herfst van 1885 werkte Van Gogh aan een nieuwe reeks stillevens met onder meer lokaal aardewerk (afb. 29) en aardappelen (afb. 30), een zo aards en monochroom thema dat het naar alle waarschijnlijkheid nauwelijks in de smaak zou vallen bij het publiek."
    }
  },
  {
    "translation": {
      "en": "'I tried to get corps, I mean, to express the material in such a way that they become heavy, solid lumps,' he explained to Theo [536/425].",
      "nl": "'[...] aardappels -- waar ik getracht heb corps in te brengen -- ik bedoel de stof uit te drukken zó dat het bonken worden die zwaarte hebben en stevig zijn', schreef hij aan Theo [536/425]."
    }
  },
  {
    "translation": {
      "en": "An equally idiosyncratic choice of still-life theme was birds' nests, of which Van Gogh had assembled quite a collection.",
      "nl": "Een al even eigenzinnig thema voor stillevens waren de vogelnesten, waarvan Van Gogh een hele verzameling had aangelegd."
    }
  },
  {
    "translation": {
      "en": "The shape and character of each nest was specific to the species that built it (ill. 29, 30).",
      "nl": "Elk nest had zijn eigen vorm en kenmerken, al naargelang de vogelsoort die het gebouwd had (afb. 27 en 28)."
    }
  },
  {
    "translation": {
      "en": "His intense admiration of these nests was undoubtedly connected to his enthusiastic reading of Michelet's L'Oiseau (1856), not just for its information on avian life but for the insights it gave him into human nature.",
      "nl": "Zijn grote bewondering voor deze nesten hing ongetwijfeld samen met zijn enthousiasme voor Michelets L'Oiseau (1856), dat hij niet alleen las omdat hij meer wilde weten over vogels, maar ook omdat het hem inzicht verschafte in de menselijke natuur."
    }
  },
  {
    "translation": {
      "en": "Looking back on his own socially awkward transition from evangelist to artist, he drew a parallel with the bird at the time of moulting.",
      "nl": "Zo zag hij een parallel tussen zijn eigen ongewone evolutie van predikant tot kunstenaar en een vogel die zijn veren verliest."
    }
  },
  {
    "translation": {
      "en": "In his poetry album he also copied out a long romantic passage about the nightingale, which identified its sublimation of suffering through song with the artistic soul.",
      "nl": "In zijn verzamelalbum met overgeschreven gedichten kopieerde hij een lang romantisch fragment over de nachtegaal, waarin de sublimatie van pijn in gezang wordt vergeleken met de beweging van de artistieke ziel."
    }
  },
  {
    "translation": {
      "en": "Paradoxically -- for today they are so dark as to be barely legible -- these still life studies were also experiments in colour.",
      "nl": "Paradoxaal genoeg -- de schilderijen zijn immers zo donker dat ze nauwelijks te ontcijferen zijn -- waren deze stillevens ook kleurexperimenten."
    }
  },
  {
    "translation": {
      "en": "Van Gogh had been immersing himself in contemporary colour theory by reading such French art theorists as Charles Blanc (1814-1881) and Félix Bracquemond (1833-1914), as well as a biographical study of Eugène Delacroix (1798-1863) by Théophile Silvestre (1823-1876).",
      "nl": "Van Gogh had zich verdiept in de eigentijdse kleurentheorie van Franse kunsttheoretici als Charles Blanc (1814 -- 1881) en Félix Bracquemond (1833 -- 1914), en ook in een door Théophile Silvestre (1823 -- 1876) geschreven biografie van Eugène Delacroix (1798 -- 1863)."
    }
  },
  {
    "translation": {
      "en": "Both Blanc and Bracquemond used Delacroix as their prime example of a forceful colourist, and in their wake Van Gogh began to cite the importance of Delacroix, despite his lack of familiarity with the artist's work.",
      "nl": "Zowel voor Blanc als voor Bracquemond was Delacroix hét schoolvoorbeeld van een krachtige colorist en in navolging van hen begon Van Gogh de lof te zingen van Delacroix, hoewel hij het werk van deze kunstenaar nauwelijks kende."
    }
  },
  {
    "translation": {
      "en": "Nevertheless, at a theoretical level, he was able to learn how Delacroix made up his palette and retained the vibrancy of his colours by applying them in separate strokes of juxtaposed complementaries.",
      "nl": "Niettemin leerde hij uit deze studies op theoretisch vlak hoe Delacroix zijn palet samenstelde en de levendigheid van zijn kleuren bereikte door complementaire kleuren in afzonderlijke penseelstreken dicht naast elkaar op te zetten."
    }
  },
  {
    "translation": {
      "en": "It was with his mind full of Delacroix that he made a special trip to Amsterdam and spent long hours in the newly opened Rijsksmuseum, absorbing the lessons of Rembrandt and Frans Hals, analysing their techniques and above all their use of colour.",
      "nl": "Terwijl hij volledig in de ban was van Delacroix, bezocht Van Gogh het pas geopende Rijksmuseum in Amsterdam, waar hij het werk van Rembrandt en Frans Hals bestudeerde en hun techniek en vooral hun kleurgebruik analyseerde."
    }
  },
  {
    "translation": {
      "en": "Providing a bright, buttery yellow note in the foreground is an entirely different kind of book, a dog-eared pocket-size paperback, Emile Zola's La Joie de vivre, which had been published the year before.",
      "nl": "Op de voorgrond ligt een geheel ander boek -- een stukgelezen pocket van Emile Zola's La Joie de vivredat het jaar daarvoor gepubliceerd was -- dat zorgt voor een lichte, zachtgele noot."
    }
  },
  {
    "translation": {
      "en": "Like a traditional Vanitas image, the composition contains a series of counterbalances invoking life and death, light and dark, colour and monochrome, levity and seriousness.",
      "nl": "Net als een traditioneel vanitasschilderij bevat deze compositie een aantal tegenstellingen die verwijzen naar leven en dood, licht en donker, kleur en monochromie, lichtheid en ernst."
    }
  },
  {
    "translation": {
      "en": "It is as though Van Gogh aligns himself here with the modern French novel, of which he was an increasingly avid reader, and its more pliable and ironic philosophy (for La Joie de vivre is emphatically not a joyful book), in opposition to his father's self-righteous inflexibility.",
      "nl": "Het is alsof Van Gogh zich hier schaart achter de moderne Franse roman, waarvan hij een gretig lezer was, die een buigzame en ironische levensbeschouwing uitdraagt (La Joie de vivre is immers geen vrolijk boek), en deze afzet tegen de zelfverzekerde onverzettelijkheid van zijn vader."
    }
  },
  {
    "translation": {
      "en": "In late November 1885, Van Gogh set off on foot for Belgium.",
      "nl": "Eind november 1885 vertrok Van Gogh te voet naar België."
    }
  },
  {
    "translation": {
      "en": "He was eager both for more contact with the world of painters and pictures and to test his own progress against the example of the masters.",
      "nl": "Hij verlangde naar contact met de wereld van schilders en schilderijen en hij wilde zijn eigen vorderingen toetsen aan het werk van kunstenaars die zijn voorbeeld waren."
    }
  },
  {
    "translation": {
      "en": "Section Two Antwerp and Paris 1886-1887",
      "nl": "1885 -- 1888"
    }
  },
  {
    "translation": {
      "en": "Antwerp",
      "nl": "Antwerpen en Parijs"
    }
  },
  {
    "translation": {
      "en": "Although he had misgivings about Rubens's superficial understanding of human nature -- he was no match for Rembrandt, for instance -- Van Gogh recognised a place for his own ambitions within the robust, painterly and colouristic tradition that Rubens represented.",
      "nl": "Hoewel hij twijfels had over Rubens' oppervlakkige inzicht in de menselijke natuur -- Rubens kon volgens hem bijvoorbeeld niet tippen aan Rembrandt -- herkende Van Gogh zijn eigen ambities in de robuuste schilderkunstige en coloristische traditie die Rubens vertegenwoordigde."
    }
  },
  {
    "translation": {
      "en": "However, his robust, angular style can scarcely have been appreciated by his teachers, whose conventional notions of draughtsmanship were all about emphasising contour.",
      "nl": "Zijn robuuste, hoekige stijl viel weinig in de smaak van zijn leraren, die met hun conventionele noties van tekenkunst vooral de nadruk legden op de contouren."
    }
  },
  {
    "translation": {
      "en": "Little of what Van Gogh achieved as a figure draughtsman in Antwerp survives.",
      "nl": "Van de figuurtekeningen die Van Gogh in Antwerpen maakte is weinig bewaard gebleven."
    }
  },
  {
    "translation": {
      "en": "Paris",
      "nl": "Parijs 1886 -- 1888"
    }
  },
  {
    "translation": {
      "en": "By March 1886 Van Gogh at last felt confident enough as an artist to exploit the stimulus Paris could bring him without losing sight of his long-term artistic objectives.",
      "nl": "In maart 1886 had Van Gogh genoeg zelfvertrouwen ontwikkeld om als kunstenaar te kunnen profiteren van de prikkel die Parijs, de toenmalige hoofdstad van de Europese kunst, hem zou geven, zonder zijn artistieke doelstellingen op de lange termijn uit het oog te verliezen."
    }
  },
  {
    "translation": {
      "en": "His mind, through his reading, was well stocked with French ideas; now he would allow his eye and hand to absorb and experiment with new French ways of working.",
      "nl": "Door het vele lezen was hij goed op de hoogte van de Franse ideeën en hij wenste zijn blik en schildershand met de nieuwe Franse werkwijzen in contact te brengen om ermee te kunnen experimenteren."
    }
  },
  {
    "translation": {
      "en": "Theo had for some considerable time urged him to come to Paris, then the acknowledged capital of European art.",
      "nl": "Al geruime tijd had Theo hem aangespoord om naar Parijs te komen."
    }
  },
  {
    "translation": {
      "en": "However, Vincent warned his brother that his way of painting, particularly his palette of deep browns and earth colours, would be out of step with the bright prismatic hues that had been introduced by the Impressionists.",
      "nl": "Vincent waarschuwde zijn broer echter dat zijn manier van schilderen, vooral zijn palet van donkere bruinen en aardetinten, uit de toon zou vallen bij de heldere prismatische kleuren die de impressionisten hadden geïntroduceerd."
    }
  },
  {
    "translation": {
      "en": "Theo was sure that seeing what his French peers were doing would have a profound and salutary impact on Vincent's work.",
      "nl": "Theo was er echter van overtuigd dat de kennismaking met het werk van zijn Franse collega's een weldadig effect zou hebben op Vincents eigen stijl."
    }
  },
  {
    "translation": {
      "en": "Looking Outwards",
      "nl": "De blik naar buiten"
    }
  },
  {
    "translation": {
      "en": "Van Gogh sensibly took his time to look around him and come to terms with his new surroundings before launching into new subjects.",
      "nl": "Van Gogh nam in Parijs rustig de tijd om om zich heen te kijken en aan zijn nieuwe omgeving te wennen, voordat hij aan nieuwe onderwerpen begon."
    }
  },
  {
    "translation": {
      "en": "In September, he confessed in a letter to an English friend from Antwerp that after six months in Paris he was not yet of the Impressionist 'club', and that his own developing theory about colour was somewhat different from theirs [459a/572].",
      "nl": "In september bekende hij aan een Engelse vriend in Antwerpen dat hij na zes maanden in Parijs nog altijd niet tot de impressionistische 'club' behoorde, en dat de kleurentheorie die hij zelf ontwikkelde enigszins verschilde van die van de impressionisten."
    }
  },
  {
    "translation": {
      "en": "Indeed, it was not until he had spent over a year in Paris that one could say he was working in a loosely impressionistic manner.",
      "nl": "Pas na meer dan een jaar in Parijs begon hij in een soort impressionistische stijl te werken."
    }
  },
  {
    "translation": {
      "en": "The various exhibitions on offer that first summer, from the eighth and last Impressionist exhibition held in May through to the Salon des Indépendants in August, gave him an ideal opportunity to confront a jangling cacophony of contemporary styles.",
      "nl": "De vele tentoonstellingen die in dat eerste jaar werden georganiseerd, van de achtste en laatste impressionistische tentoonstelling in mei tot de Salon des Indépendants in augustus, boden hem een ideale gelegenheid om met een overweldigende veelheid aan contemporaine stijlen kennis te maken."
    }
  },
  {
    "translation": {
      "en": "His own work, meanwhile, shows him acclimatising more gradually to the physical reality of the city.",
      "nl": "In zijn eigen werk uit die tijd is te zien hoe hij zich geleidelijk aan de stad aanpaste."
    }
  },
  {
    "translation": {
      "en": "Van Gogh made a series of landscape views of Montmartre, where he was living with Theo, first in rue Laval and then in rue Lepic.",
      "nl": "Van Gogh schilderde een aantal gezichten op Montmartre, waar hij met Theo eerst in de rue Laval en daarna in de rue Lepic woonde."
    }
  },
  {
    "translation": {
      "en": "The Butte was a convenient location, as its popular windmills offered viewing platforms from which to enjoy panoramic views over the whole city.",
      "nl": "De heuvel, de Butte, was een erg geschikte locatie met zijn populaire windmolens en het weidse uitzicht over de hele stad."
    }
  },
  {
    "translation": {
      "en": "Socially, too, Montmartre marked the raw junction between urban and rural life.",
      "nl": "Ook op het sociale vlak was Montmartre interessant vanwege de abrupte scheiding tussen het stedelijke en het landelijke leven."
    }
  },
  {
    "translation": {
      "en": "The quarter was fast being colonised by artists' studios and the entertainment world, dance halls, cheap brasseries, circuses.",
      "nl": "De wijk werd in een hoog tempo ingenomen door kunstenaarsateliers en de amusementswereld, met danszalen, goedkope brasseries en uitgaansgelegenheden."
    }
  },
  {
    "translation": {
      "en": "His earliest panoramic landscapes adopt an apparently unrestricted viewpoint and give little sense of the steady incursions being made by the city.",
      "nl": "De panoramische landschappen die hij in deze eerste tijd schilderde, bieden een vrijwel ongehinderd uitzicht op de landelijke verte en van het gestage oprukken van de stad is hier nog nauwelijks iets te ontwaren."
    }
  },
  {
    "translation": {
      "en": "By the spring of 1887 Van Gogh's cityscapes and landscapes began to change in character.",
      "nl": "In de lente van 1887 kregen Van Goghs stadsgezichten en landschappen een ander karakter."
    }
  },
  {
    "translation": {
      "en": "There was a brief flirtation with more modern, Monet-like motifs, informal suburban views of the river Seine with its bridges and overgrown banks.",
      "nl": "Van Gogh flirtte korte tijd met modernere, Monetachtige motieven, die hij verwerkte in informele voorstedelijke gezichten op de Seine met haar bruggen en begroeide oevers."
    }
  },
  {
    "translation": {
      "en": "Van Gogh tackled several such intimate subjects at Asnières and rendered them boldly, albeit somewhat haphazardly.",
      "nl": "In Asnières schilderde hij een aantal van dergelijke sfeervolle scènes in een krachtige, enigszins nonchalante stijl."
    }
  },
  {
    "translation": {
      "en": "At much the same time, he began experimenting with the more controlled pointillism that had been demonstrated publicly for the first time in 1886 by Georges Seurat (1859-1891) and Paul Signac 1863-1935).",
      "nl": "Omstreeks dezelfde tijd begon hij te experimenteren met de meer gecontroleerde schilderwijze van het pointillisme, die in 1886 was geïntroduceerd door Georges Seurat (1859 -- 1891) en Paul Signac (1863 -- 1935)."
    }
  },
  {
    "translation": {
      "en": "In Fishing in spring his brushstrokes veer from a striated impressionism to a more deliberate decorative dotting; and he encloses the composition within a contrasting red painted border (ill. 60).",
      "nl": "In Twee bootjes bij de Pont de Clichy veranderde zijn toets van impressionistische streepjes naar welbewuste decoratieve stippen en hij omsloot de compositie met een contrasterende geschilderde rode rand (afb. 38)."
    }
  },
  {
    "translation": {
      "en": "In a series of new views of the city Van Gogh no longer edited out the restricting presence of buildings, but instead exploited the odd angles, hard diagonals and partial vistas that were the typical experience of the Paris apartment-dweller.",
      "nl": "In een nieuwe reeks stadsgezichten speelde Van Gogh met de aanwezigheid van gebouwen en verwerkte hij opvallende hoeken, scherpe diagonalen en gedeeltelijke doorkijkjes, die elke Parijse appartementbewoner zo vertrouwd zijn."
    }
  },
  {
    "translation": {
      "en": "These works reveal Van Gogh's ambitions as a painter of the modern city, and specifically of the edgy northern suburbs.",
      "nl": "Deze werken getuigen van Van Goghs ambitie om een schilder van de moderne stad te worden, en dan vooral van de buitenwijken aan de noordelijke rand van de stad."
    }
  },
  {
    "translation": {
      "en": "In the view he painted from his room in rue Lepic (ill. 43) the medium is lean, the brushstrokes short, staccato and diffuse.",
      "nl": "In Gezicht op Parijs vanuit Theo's appartement in de rue Lepic (afb. 39) is de verf dun aangebracht en zijn de toetsen kort, staccato en diffuus."
    }
  },
  {
    "translation": {
      "en": "A number of these paintings seem to owe their delicacy to the adventurous mixed media studies on paper Van Gogh was making at the same time (ill. 47).",
      "nl": "Een aantal van deze doeken lijkt hun verfijning te danken te hebben aan de studies in gemengde techniek op papier (afb. 42)."
    }
  },
  {
    "translation": {
      "en": "The drawings of the ramparts and several contemporary paintings reveal Van Gogh's desire to include figures, but hesitancy about doing so.",
      "nl": "Tekeningen van de stadsomwalling en enkele schilderijen uit deze periode tonen dat Van Gogh graag mensen in zijn stadsgezichten wilde opnemen, maar tegelijkertijd nog aarzelde om dat te doen."
    }
  },
  {
    "translation": {
      "en": "Often Van Gogh's urban figures have a somewhat quaint, squat character, like the figures in Japanese prints (ill. 44, 59).",
      "nl": "Zijn figuren hebben vaak een wat eigenaardig en ineengedoken karakter (afb. 37 en 40), vergelijkbaar met Japanse prenten."
    }
  },
  {
    "translation": {
      "en": "He acknowledged their importance by painting a number of still lifes featuring modern French novels (ill. 39, 56).",
      "nl": "Hij bracht zelfs een hommage aan die schrijvers met enkele stillevens waarop moderne Franse romans te zien zijn (afb. 45 en 46)."
    }
  },
  {
    "translation": {
      "en": "Perhaps these writers, rather than objective reality, account for the regular sprinkling of figures of lovers in his views of the Butte de Montmartre, the fortifications or public parks.",
      "nl": "Wellicht zijn de stelletjes die zijn schilderijen van de Butte van Montmartre, de vestingwerken en het park bevolken, veeleer geïnspireerd door de boeken van deze schrijvers dan door de objectieve realiteit."
    }
  },
  {
    "translation": {
      "en": "Looking Inwards",
      "nl": "De blik naar binnen"
    }
  },
  {
    "translation": {
      "en": "During the summer and early autumn of 1886, Van Gogh had also embarked on a series of flower paintings involving bold colour contrasts.",
      "nl": "In de zomer en vroege herfst van 1886 begon Van Gogh aan een reeks bloemstillevens met sterke kleurcontrasten."
    }
  },
  {
    "translation": {
      "en": "A comparison between an 1886 flower study and one done the following summer points up his rapid stylistic evolution.",
      "nl": "Een vergelijking van twee bloemenstudies uit 1886 en 1887 laat een snelle stilistische evolutie zien."
    }
  },
  {
    "translation": {
      "en": "Painted a year later, Flowers in a blue vase (ill. 37) offers a disparate range of mark-making within a single composition, from the long diagonal and curved strokes that give realistic solidity to the table surface and the vase, to the short, more impressionistic, dabs that correspond to the different flower petals, and the scattering of pointillist blue dots that animate the background.",
      "nl": "Het werk Bloemen in blauwe vaas (afb. 44), dat hij een jaar later schilderde, vertoont binnen dezelfde compositie een ongelijksoortige reeks technieken, van lange diagonale en gebogen penseelstreken, die de tafel en de vaas een realistische stevigheid verlenen, tot de korte, meer impressionistische toetsen in de verschillende bloemblaadjes en de explosie van pointillistische blauwe stippen die de achtergrond verlevendigen."
    }
  },
  {
    "translation": {
      "en": "But certain of his subject choices were more witty and personal.",
      "nl": "Maar sommige van zijn stilleventhema's zijn geestiger en persoonlijker."
    }
  },
  {
    "translation": {
      "en": "There is surely a telling contrast between the study of boots painted soon after arrival (ill. 33) and the lighter, more colourful study painted the following year (ill. 41).",
      "nl": "Het contrast tussen de kort na zijn aankomst geschilderde studie van een paar schoenen (afb. 47) en de lichtere, kleurrijkere versie van een jaar later (afb. 48) is veelzeggend."
    }
  },
  {
    "translation": {
      "en": "But the idiosyncratic dabbed and striped brushwork of these portraits and their absorption in the effects of complementary colours deliberately counter the more conventional style of contemporary realist portraiture, brought up to date by an awareness of photography.",
      "nl": "De karakteristieke gestippelde en gestreepte penseelvoering van de portretten die opgaat in de uitwerking met complementaire kleuren, druist echter bewust in tegen de conventionele contemporaine realistische portretstijl, die was ontstaan onder invloed van de fotografie."
    }
  },
  {
    "translation": {
      "en": "This style is well exemplified by the arrestingly lifelike Portrait of Vincent (ill. 40A) painted by Van Gogh's Australian friend John Russell (1858-1930), a valued addition to the Van Gogh brothers' personal collection.",
      "nl": "Deze stijl wordt exemplarisch geïllustreerd door het bijzonder levensechte Portret van Vincent van Gogh (afb. 49) dat Van Goghs Australische vriend John Russell (1858 -- 1930) van hem maakte, een waardevolle toevoeging aan de persoonlijke kunstverzameling van de gebroeders Van Gogh."
    }
  },
  {
    "translation": {
      "en": "The last of the self-portraits Van Gogh painted in Paris, Self-portrait as an artist (ill. 69), was also the most ambitious and carefully staged.",
      "nl": "Het laatste zelfportret dat Van Gogh in Parijs schilderde -- Zelfportret als schilder (afb. 52) -- was tevens het meest ambitieuze en meest nauwgezet gecomponeerde."
    }
  },
  {
    "translation": {
      "en": "Confronting the Avant Garde",
      "nl": "Confrontatie met de avant-garde"
    }
  },
  {
    "translation": {
      "en": "One of Van Gogh's objectives in coming to Paris was to meet other artists.",
      "nl": "Van Gogh kwam naar Parijs om er andere kunstenaars te ontmoeten."
    }
  },
  {
    "translation": {
      "en": "And by the time he left in early 1888 his circle of friends and acquaintances among the rising avant garde, as well as among the more established leaders of the Impressionist movement, was impressive.",
      "nl": "Toen hij begin 1888 de stad weer verliet, had hij een indrukwekkend aantal vrienden en kennissen opgedaan in kringen van de opkomende avant-garde en ook onder de meer gevestigde aanvoerders van het impressionisme."
    }
  },
  {
    "translation": {
      "en": "He had become a close friend of the young Emile Bernard (1868-1941).",
      "nl": "Van Gogh was nauw bevriend geraakt met de jonge Emile Bernard (1868 -- 1941)."
    }
  },
  {
    "translation": {
      "en": "He had exchanged work with a number of others, including Russell, Signac and Paul Gauguin (1848-1903), a member of the Impressionists and five years his senior.",
      "nl": "Hij had werk uitgewisseld met John Russell, Lucien Pissarro (1863 -- 1944) en de vijf jaar oudere Paul Gauguin (1848 -- 1903), die tot de kring van de impressionisten behoorde."
    }
  },
  {
    "translation": {
      "en": "With both Bernard and Gauguin Van Gogh went on to have a fruitful exchange of ideas through correspondence.",
      "nl": "Zowel met Bernard als met Gauguin zou Van Gogh later in een vruchtbare correspondentie van gedachten blijven wisselen."
    }
  },
  {
    "translation": {
      "en": "It is remarkable that Van Gogh, a foreigner in Paris and socially somewhat gauche, even irascible, seemed to succeed so unerringly in identifying the artists of talent of his generation.",
      "nl": "Het is opmerkelijk dat Van Gogh, een vreemdeling in Parijs en sociaal enigszins onbeholpen en zelfs lichtgeraakt, erin slaagde om de getalenteerde kunstenaars van zijn generatie feilloos te herkennen."
    }
  },
  {
    "translation": {
      "en": "It was partly due to his attending the art school run by Fernand Cormon (1845-1924), an academic painter who had the reputation of being one of the more flexible teachers in Paris.",
      "nl": "Dit was deels te danken aan de lessen die hij volgde aan de kunstenaarsopleiding van Fernand Cormon (1845 -- 1924), een academische schilder die de reputatie had een van de meer verlichte leermeesters in Parijs te zijn."
    }
  },
  {
    "translation": {
      "en": "Not that he derived anything but confirmation of his hatred of academic teaching from the experience of drawing from plaster casts there.",
      "nl": "Niettemin vond Van Gogh daar bij het tekenen naar gipsen modellen weer bevestiging van zijn afschuw van academisch onderricht."
    }
  },
  {
    "translation": {
      "en": "Another factor was the increasingly active role Theo was now playing, on behalf of Goupil's, in promoting modern art and seeking out representatives of the new movement.",
      "nl": "Een andere factor was de steeds grotere rol die Theo nu bij Goupil speelde, waar hij verantwoordelijk was voor de promotie van de moderne kunst en op zoek moest gaan naar vertegenwoordigers van de nieuwe beweging."
    }
  },
  {
    "translation": {
      "en": "Then there was the personality of Van Gogh himself.",
      "nl": "En dan was er ook nog Van Goghs persoonlijkheid."
    }
  },
  {
    "translation": {
      "en": "Eccentric though he was, the Dutchman clearly impressed those who met him with his vehemence in argument, his wide range of reference, his obvious commitment to his artistic ambitions and his willingness to identify with theirs.",
      "nl": "Ondanks zijn excentriciteit maakte de Nederlander meestal diepe indruk door zijn felle argumentatie, zijn grote belezenheid, zijn overduidelijke drang om zijn artistieke ambities waar te maken en zijn openheid voor de drijfveren van anderen."
    }
  },
  {
    "translation": {
      "en": "There was a marked disparity between his old fondness for impasto, for instance, and the new glancing Impressionist techniques designed to capture sunlight effects.",
      "nl": "Zijn werk toont bijvoorbeeld een opvallend verschil tussen zijn oude voorliefde voor impasto, en de nieuwe, meer oppervlakkige impressionistische toets bedoeld om lichteffecten weer te geven."
    }
  },
  {
    "translation": {
      "en": "Few shared Van Gogh's impassioned enthusiasm for the flower pieces and romantic fêtes galantes of Monticelli, but he was not to be swayed and continued to admire the Provençal painter's gutsy use of heightened colour (ill. 38).",
      "nl": "Van Goghs vurige enthousiasme voor de bloemstillevens en romantische fêtes galantes van Monticelli werd door weinigen gedeeld, maar hij was daardoor niet van zijn stuk te brengen en bleef bewondering koesteren voor het overdadige pasteuze verfgebruik en de intensieve kleuren van deze Provençaalse schilder (afb. 54)."
    }
  },
  {
    "translation": {
      "en": "One suspects that a committed Neo-Impressionist like Signac valued the robust intellectual exchanges he could have with Van Gogh.",
      "nl": "Vermoedelijk waardeerde een overtuigd neo-impressionist als Paul Signac de vrijmoedige intellectuele gesprekken met Van Gogh zeer."
    }
  },
  {
    "translation": {
      "en": "In the spring of 1887 the two painters met in Asnières, while exploring the suburban landscape with its seemingly unpicturesque juxtapositions of leisure and work, river, railway and towpath, open fields, factories and new apartments.",
      "nl": "In de zomer van 1887 ontmoetten de schilders elkaar in Asnières, waar ze beiden het landschap van deze voorstad exploreerden met zijn ogenschijnlijk onpittoreske tegenstelling tussen ontspanning en werk, met landschappelijke elementen als een rivier, een spoorweg, een jaagpad, open velden, fabrieken en nieuwe appartementen."
    }
  },
  {
    "translation": {
      "en": "When Signac left for the south of France at the end of May, Van Gogh continued to exploit this north-western edge of the city, which could be easily reached on foot from Montmartre, and to develop the ideas they must have discussed.",
      "nl": "Toen Signac eind mei naar het zuiden van Frankrijk vertrok, ging Van Gogh door met deze ontdekkingstochten aan de noordwestelijke rand van de stad, die hij vanuit Montmartre gemakkelijk te voet kon bereiken, en bouwde hij voort op de plannen die ze samen hadden besproken."
    }
  },
  {
    "translation": {
      "en": "These undoubtedly included the project of representing ordinary working Parisians in their modern urban environment, a theme that had given rise to Seurat's recent masterpieces.",
      "nl": "Een daarvan was ongetwijfeld het portretteren van de gewone werkende Parijzenaars in hun moderne stedelijke omgeving, een thema dat Seurat in die tijd tot meesterwerken had geïnspireerd."
    }
  },
  {
    "translation": {
      "en": "One of Van Gogh's most ambitious canvases, The bridges at Asnières (ill. 65), is a complex composition made up of man-made structures criss-crossing the space -- horizontal bridges, vertical piles, funnels and chimneys -- enlivened with little touches of human activity: an engine driver, figures in boats, a fashionably-dressed lady strolling in pink with a red parasol.",
      "nl": "Bruggen over de Seine bij Asnières (afb. 55), een van Van Goghs meest ambitieuze doeken, is een complexe compositie van door de mens gemaakte structuren die de ruimte doorkruisen -- horizontale bruggen, verticale pijlers en schoorstenen -- verlevendigd met details van menselijke activiteit: een machinist, mensen in boten en een modieus, in roze geklede, wandelende dame met rode parasol."
    }
  },
  {
    "translation": {
      "en": "As in several of his riverside scenes, Van Gogh applied the paint in streaking parallel strokes, a useful device for conveying the ripples of the water.",
      "nl": "Zoals in veel riviergezichten bracht Van Gogh de verf aan in parallelle penseelstreken waarmee de rimpeling van het water goed weer te geven was."
    }
  },
  {
    "translation": {
      "en": "The painting has strong affinities with certain views painted by Signac (ill. 61) and by Emile Bernard.",
      "nl": "Dit schilderij toont een sterke affiniteit met sommige door Signac (afb. 56) en Emile Bernard geschilderde landschappen."
    }
  },
  {
    "translation": {
      "en": "Neo-Impressionism's method of analysing light through the juxtaposition of complementary colours was based on colour theory and quasi-scientific principles.",
      "nl": "De neo-impressionistische techniek om het licht te analyseren door het naast elkaar plaatsen van complementaire kleuren was gebaseerd op kleurtheorieën en op quasi-wetenschappelijke principes."
    }
  },
  {
    "translation": {
      "en": "Although the method makes an appearance in Van Gogh's 1887 Paris work, he did not attempt to apply it systematically.",
      "nl": "Deze werkwijze duikt ook in 1887 in het Parijse werk van Van Gogh op, maar hij past de techniek niet systematisch toe."
    }
  },
  {
    "translation": {
      "en": "He later spoke of his intense admiration for the calm artistic personality that could be discerned from Seurat's disciplined technique.",
      "nl": "Later in zijn leven sprak hij zelfs vol bewondering over de rustige artistieke persoonlijkheid die uit de gedisciplineerde techniek van Seurat kon worden afgeleid."
    }
  },
  {
    "translation": {
      "en": "Indeed, he saw this vibrant style as an apt pictorial equivalent for the liveliness, wit, spikiness and immediacy of contemporary novel writing.",
      "nl": "Hij beschouwde deze vibrerende stijl als een geschikt visueel equivalent voor de levendigheid, gevatheid, scherpte en directheid van de contemporaine roman."
    }
  },
  {
    "translation": {
      "en": "Two new studies of allotments on the hill of Montmartre -- painted in vibrating dabs across the whole surface -- demonstrate how much Van Gogh's technique had evolved since the previous year (ill. 45, 46).",
      "nl": "Uit twee studies van volkstuinen op de heuvel van Montmartre -- waarbij het hele doek bedekt is met vibrerende toetsen -- blijkt hoeveel Van Goghs techniek in een paar jaar geëvolueerd was (afb. 57 en 58)."
    }
  },
  {
    "translation": {
      "en": "In these works he seems to have abandoned the attempt to incorporate figures, concentrating instead on the patchwork of structures, sheds, greenhouses and, on the brow of the hill, windmills, which stand in for the area's bustling human activity.",
      "nl": "In deze werken lijkt hij de pogingen om figuren in zijn composities op te nemen, te hebben opgegeven en in plaats daarvan concentreert hij zich op het patchwork van structuren, schuurtjes, serres en windmolens op de heuvelrug die symbool staan voor de grote menselijke bedrijvigheid in dit stadsgedeelte."
    }
  },
  {
    "translation": {
      "en": "The two canvases are on a larger scale than any he had undertaken since The potato eaters, and he would subsequently judge them suitable examples with which to make his exhibition début in the spring of 1888 at the annual Salon des Indépendants.",
      "nl": "De twee doeken zijn groter dan alle doeken die hij sinds De aardappeleters schilderde, en hij vond ze geschikt voor zijn tentoonstellingsdebuut in de lente van 1888 op de jaarlijkse Salon des Indépendants."
    }
  },
  {
    "translation": {
      "en": "An Independent Path",
      "nl": "Een eigen weg"
    }
  },
  {
    "translation": {
      "en": "A series of Van Gogh's Paris paintings on a specific theme of modern city life, the restaurant or café interior, hints at the more active role he himself began to play in 1887.",
      "nl": "Enkele Parijse schilderijen met als thema's het moderne stadsleven, restaurants en café-interieurs wijzen op de actievere rol die Van Gogh zelf in 1887 begon te spelen."
    }
  },
  {
    "translation": {
      "en": ">From his practical Dutch perspective, Van Gogh could see both the strengths and the pettinesses of the Paris world.",
      "nl": "Met zijn nuchtere Hollandse blik bezag Van Gogh zowel de sterke kanten alsook de kleingeestigheid van de Parijse wereld."
    }
  },
  {
    "translation": {
      "en": "Nothing infuriated him more than squabbles between the artists with whom he now identified, who were at root all committed to the same independent path.",
      "nl": "Niets verfoeide hij meer dan geruzie tussen kunstenaars met wie hij zich identificeerde en die allemaal voor dezelfde onafhankelijke weg hadden gekozen."
    }
  },
  {
    "translation": {
      "en": "To combat this and galvanise his new peers, he tried to establish a cooperative social network.",
      "nl": "Om die onderlinge strijd tegen te gaan en zijn collega's te stimuleren, probeerde hij een coöperatief sociaal netwerk op te bouwen."
    }
  },
  {
    "translation": {
      "en": "As well as instigating the practice of exchanging works of art, Van Gogh also organised two exhibitions in the informal atmosphere of popular eateries.",
      "nl": "Hij moedigde het uitwisselen van kunstwerken aan en organiseerde twee tentoonstellingen in de informele sfeer van populaire eethuizen."
    }
  },
  {
    "translation": {
      "en": "In March and April 1887 he mounted a display of the Japanese prints he had been assiduously collecting (ill. 48), and in November he organised an informal exhibition of his own recent paintings and works by his new friends.",
      "nl": "In maart en april 1887 toonde hij een aantal van de Japanse prenten die hij enthousiast had verzameld (afb. 69), in november gevolgd door een informele tentoonstelling met eigen, recente schilderijen en werk van zijn nieuwe vrienden."
    }
  },
  {
    "translation": {
      "en": "These proactive initiatives constituted a concerted effort to intervene on behalf of the 'artists of the petit boulevard'.",
      "nl": "Deze proactieve initiatieven waren een gezamenlijke inspanning om de 'kunstenaars van de petit boulevard' te steunen."
    }
  },
  {
    "translation": {
      "en": "This was Van Gogh's own newly coined designation for the younger generation of artists who were struggling to establish themselves and find dealers and buyers.",
      "nl": "Deze naam had Van Gogh bedacht voor de jonge generatie postimpressionistische kunstenaars die moest knokken om bekendheid te verwerven en om kunsthandelaren en kopers te vinden."
    }
  },
  {
    "translation": {
      "en": "These artists of the 'post'-Impressionist generation were decidedly disunited in style, although united by geography, as they tended to have their studios near the outer boulevards of Paris.",
      "nl": "Zij bezaten allen een volstrekt verschillende stijl, maar waren met elkaar verbonden omdat hun ateliers dicht bij elkaar lagen, in de buurt van de buitenste boulevards van Parijs."
    }
  },
  {
    "translation": {
      "en": "In Interior of a restaurant (ill. 50), the delicate pointillé handling and the pink, green and white colouring seem appropriate to this ordered, demure setting -- possibly a riverside restaurant in Asnières -- with its clean white tablecloths and ample bunches of spring flowers.",
      "nl": "In Interieur van een restaurant (afb. 59) lijken de delicate stippeltechniek en de roze, groene en witte kleuren bijzonder geschikt voor deze geordende, stemmige ruimte met witte tafelkleden en grote bossen lentebloemen, mogelijk een restaurant aan de oever van de rivier in Asnières."
    }
  },
  {
    "translation": {
      "en": "Although the picture is not apparently a record of an exhibition, Van Gogh's own pointillé painting Courting couples in the Voyer d'Argenson Park hangs on the wall.",
      "nl": "Hoewel dit schilderij geen weergave lijkt van een tentoonstelling, hangt Van Goghs eigen pointillistische schilderij Laan in het park Voyer d'Argenson te Asnières aan de muur."
    }
  },
  {
    "translation": {
      "en": "The long marble-topped communal tables and simple wooden rush-seated chairs establish a strong geometric framework for the composition, while all the human activity is concentrated along the far wall under the row of pictures.",
      "nl": "De lange gemeenschappelijke marmeren tafels en eenvoudige houten stoelen met biezen zittingen geven de compositie een sterk geometrische structuur, terwijl alle menselijke activiteit geconcentreerd is tegen de achtermuur, onder een rij schilderijen."
    }
  },
  {
    "translation": {
      "en": "The predominant tonality of these is blue, in contrast to the yellows of the chairs and wall.",
      "nl": "De overheersende kleur is blauw, dat contrasteert met het geel van de stoelen en de muur."
    }
  },
  {
    "translation": {
      "en": "Does this painting record Van Gogh's second informal exhibition held in November at the Grand Bouillon-Restaurant du Châlet in the avenue de Clichy?",
      "nl": "Het is mogelijk dat dit schilderij Van Goghs tweede, informele tentoonstelling toont die hij in november van dat jaar organiseerde in het Grand Bouillon-Restaurant du Châlet aan de Avenue de Clichy."
    }
  },
  {
    "translation": {
      "en": "Japan",
      "nl": "Japan"
    }
  },
  {
    "translation": {
      "en": "Although Van Gogh was by no means the first Western artist to find Japanese art inspiring -- Monet (1840-1926), Degas (1824-1917) and Whistler (1834-1903) had all introduced aspects of Japanese art into their work in the 1860s and 1870s -- his wish to share that enthusiasm with others was a key factor in prompting the reassessment of Japonisme by the avant garde in the late 1880s.",
      "nl": "Hoewel Van Gogh zeker niet de eerste westerse kunstenaar was die zich door de Japanse kunst liet inspireren -- Claude Monet (1840 -- 1926), Edgar Degas (1824 -- 1917) en James Whistler (1834 -- 1903) gingen hem in de jaren 1860 en 1870 voor -- was zijn enthousiasme aan het einde van de jaren 1880 een bepalende factor bij de snelgroeiende herwaardering van het japonisme bij de avant-gardekunstenaars."
    }
  },
  {
    "translation": {
      "en": "A certain Japanese tendency had been creeping steadily into Van Gogh's Parisian watercolours, several of which adopt somewhat oriental solutions to perspective.",
      "nl": "In Van Goghs Parijse aquarellen was gestaag een zekere Japanse tendens binnengeslopen, wat te zien is in de oosterse wijze van het gebruik van perspectief."
    }
  },
  {
    "translation": {
      "en": "He was also fascinated by the amusing treatment of bustling human activity in Japanese prints.",
      "nl": "Hij was ook gefascineerd door de lichtvoetige behandeling van bedrijvige menselijke activiteit in Japanse prenten."
    }
  },
  {
    "translation": {
      "en": "During the winter of 1887-88 he set himself the new challenge of making painted copies of three prints from his collection.",
      "nl": "In de herfst van 1887 ging hij de uitdaging aan om geschilderde kopieën te maken van drie prenten uit zijn verzameling."
    }
  },
  {
    "translation": {
      "en": "He was not striving for an exact copy but wanted to translate the effects of two-dimensional graphic work into the more tactile medium of oil paint.",
      "nl": "Het was niet de bedoeling om een exacte kopie te maken, maar om de effecten van de tweedimensionale prent te vertalen in het meer tactiele medium olieverf."
    }
  },
  {
    "translation": {
      "en": "He selected two decorative landscape views by Hiroshige (1797-1858), including his famous view of Mount Fuji in the rain seen from a bridge (ill. 52, 53), as well as a full-length figure of an actress by Keisai Eisen (1790-1848), which he copied from the cover of a Japanese issue of the journal Paris illustré.",
      "nl": "Hij koos twee decoratieve landschappen van Utagawa Hiroshige (1797 -- 1858), waaronder het befaamde De brug in de regen (afb. 61), en een portret van een courtisane van Keisai Eisen (1790 -- 1848), dat hij kopieerde van het omslag van een speciaal nummer van het tijdschrift Paris illustré, gewijd aan Japan."
    }
  },
  {
    "translation": {
      "en": "It was the simplicity of Japanese design -- the way objects in space were separated clearly within firm outlines -- that seems to have interested him.",
      "nl": "Het was de eenvoud van het Japanse ontwerp, waarbij de objecten duidelijk van elkaar gescheiden werden door stevige contouren, die zijn interesse wekte."
    }
  },
  {
    "translation": {
      "en": "In the process of copying The flowering plum tree, Van Gogh considerably exaggerated the background colour harmony of red sky, white blossom and green ground, producing flag-like horizontal bands.",
      "nl": "In zijn kopie De bloeiende pruimenboom (afb. 62) overdreef Van Gogh de kleurenharmonie van de rode hemel, de witte bloesems en de groene aarde aanzienlijk en creëerde daarmee vlagachtige, horizontale banden."
    }
  },
  {
    "translation": {
      "en": "He was able to draw lessons about colour from this exercise: he saw that the Japanese printmakers kept their tones clear and in unified blocks and did not weaken their colour effects by searching after palpating atmospheres.",
      "nl": "Deze oefening leerde hem veel over het kleurgebruik van de Japanse prentmakers die met egale blokken van heldere tinten werkten en die hun kleuren niet verzwakten omwille van atmosferische effecten."
    }
  },
  {
    "translation": {
      "en": ">From this date on Van Gogh would often adopt a similar procedure.",
      "nl": "Vanaf dat moment zou Van Gogh vaak een gelijksoortige procedure volgen."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's portrait of the colour merchant Julien Tanguy (1824-1894), a loyal supporter of the artists of 'le petit boulevard', belongs within this phase of intense personal identification with Japanese art (ill. 54).",
      "nl": "Van Goghs portret van de verfhandelaar Julien Tanguy (1824 -- 1894), een loyale medestander van de 'kunstenaars van le petit boulevard', past in deze fase van intense persoonlijke identificatie met de Japanse kunst (afb. 64)."
    }
  },
  {
    "translation": {
      "en": "Against a complicated and colourful background of Japanese prints -- including the Eisen courtesan to lower right -- the four-square figure of Tanguy has an almost Buddha-like passivity.",
      "nl": "Tegen een ingenieuze en kleurrijke achtergrond van Japanse prenten -- waaronder afb. 63 en onderaan rechts de courtisane van Eisen -- straalt de massieve figuur van Tanguy een bijna Boeddha-achtige rust uit."
    }
  },
  {
    "translation": {
      "en": "Indeed, although it perhaps owes something to a recent tradition of similarly iconic portraiture -- such as Manet's Portrait of Zola or Pissarro's Portrait of Cézanne -- the choice of emblematic images in this painting relates far more obviously to Van Gogh's own interests than to those of his sitter.",
      "nl": "Het doek toont duidelijke invloeden van de bestaande traditie van icoonachtige portretkunst, te vergelijken met Manets Portret van Zola of Camille Pissarro's Portret van Cézanne, maar getuigt bij Van Gogh tevens van een persoonlijke invalshoek door de keuze van emblematische beelden die hier meer zijn eigen interesses tonen dan die van zijn model."
    }
  },
  {
    "translation": {
      "en": "Japanese art was a key factor in the emergence of cloisonism, an innovative style developed in tandem by two of Van Gogh's friends from Cormon's studio, Louis Anquetin (1861-1932) and Emile Bernard.",
      "nl": "De Japanse kunst was ook een belangrijke inspiratiebron voor de ontwikkeling van het cloisonisme, een vernieuwende stijl waarin gebruik werd gemaakt van egaal gekleurde vlakken met donkere contouren, die gelijktijdig door Louis Anquetin (1861 -- 1932) en Emile Bernard, allebei vrienden van Van Gogh en medestudenten bij Cormon, ontwikkeld werd."
    }
  },
  {
    "translation": {
      "en": "The blossoming of this style in early 1888 was a development in which Van Gogh took a keen personal interest, as well as a certain pride.",
      "nl": "Begin 1888 vatte Van Gogh een levendige belangstelling op voor deze meer decoratieve stijl en hij was er zelfs trots op."
    }
  },
  {
    "translation": {
      "en": "But while he applauded the daring colouristic simplification of Anquetin's The mower at noon (ill. 77), for instance, or Bernard's Earthenware pot and apples (ill. 64), canvases he would have been happy to have painted himself, he would not go along with cloisonism's latent tendency towards abstraction and symbolism.",
      "nl": "Maar hoewel hij de gewaagde kleurvereenvoudiging in Anquetins De maaier op het middaguur (afb. 90), en Bernards Aardewerken pot en appelen (afb. 67) bewonderde, allebei doeken die hij graag zelf had geschilderd, kon hij zich niet vinden in de latente neiging naar abstractie en symbolisme van het cloisonisme."
    }
  },
  {
    "translation": {
      "en": "Still Life and Portraiture",
      "nl": "Stilleven en portret"
    }
  },
  {
    "translation": {
      "en": "Alongside these attempts that Van Gogh made to engage with specifically Parisian subject matter, in a number of his Paris paintings he seemed deliberately to turn back to familiar themes from Holland, as though to monitor his own stylistic evolution.",
      "nl": "Naast zijn pogingen om zich aan specifieke Parijse thema's te wijden, leek Van Gogh in een aantal Parijse doeken bewust terug te keren naar vertrouwde Hollandse thema's, alsof hij op deze manier zijn eigen stilistische ontwikkeling wilde meten."
    }
  },
  {
    "translation": {
      "en": "An example is Still life with cabbages and onions (ill. 68), painted crisply in bright complementary striations of purples, pinks and greens instead of the solid earth tones he had used earlier.",
      "nl": "Een voorbeeld daarvan is Stilleven met kolen en uien (afb. 68), waarin de vroegere compacte aardetonen zijn vervangen door heldere purperen, roze en groene complementaire penseelstreken."
    }
  },
  {
    "translation": {
      "en": "Yet although the palette is more modern, this too is a reversion to the experiments in near monochrome he had made in his Dutch still lifes.",
      "nl": "Hoewel het palet moderner is, betekent dit ook een terugkeer naar de experimenten in monochromie van zijn Hollandse stillevens."
    }
  },
  {
    "translation": {
      "en": "This group, which led to an exchange of pictures with Gauguin, heralds a theme that Van Gogh would famously continue in the south of France.",
      "nl": "Deze reeks, waarvan hij twee doeken uitwisselde met Gauguin, kondigt het begin aan van het welbekende thema dat Van Gogh in het zuiden van Frankrijk verder zou exploreren."
    }
  },
  {
    "translation": {
      "en": "The new importance given to portraiture is one of the key indicators of the changes that occurred during Van Gogh's time in Paris.",
      "nl": "Van Goghs aandacht voor het portret is een van de aanwijzingen voor de cruciale verandering die zijn werk in Parijs onderging."
    }
  },
  {
    "translation": {
      "en": "With its bold colour contrasts and stylish combination of floral wallpaper, upholstered chair, close-fitting bodice and up-to-the-minute hairstyle, the work looked arrestingly modern.",
      "nl": "Met zijn felle kleurcontrasten en stijlvolle combinatie van het gebloemde behang, de gestoffeerde stoel, het nauwsluitende lijfje en de modieuze haarstijl zag het werk er verbazend modern uit."
    }
  },
  {
    "translation": {
      "en": "Following Guillaumin's example, Van Gogh made a few attempts to portray his sitters in appropriate surroundings.",
      "nl": "Van Gogh deed een aantal pogingen om, naar het voorbeeld van Guillaumin, zijn modellen in een vergelijkbare omgeving te portretteren."
    }
  },
  {
    "translation": {
      "en": "He painted a self-consciously modern genre portrait featuring the proprietress of the Café Le Tambourin, Agostina Segatori, with whom he had established some sort of liaison (ill. 48).",
      "nl": "Op deze wijze schilderde hij een bewust modern genreportret van Agostina Segatori, de eigenaresse van het café du Tambourin, met wie hij een verhouding was begonnen (afb. 69)."
    }
  },
  {
    "translation": {
      "en": "He shows her seated, cigarette in hand, at one of the tambourine-shaped tables that gave the establishment its name.",
      "nl": "Hij schilderde haar met een sigaret in de hand, zittend aan een van de tamboerijnvormige tafels die het etablissement zijn naam gaven."
    }
  },
  {
    "translation": {
      "en": "The model has a somewhat lost, faraway look, and her pale complexion speaks of the unhealthy atmosphere and artifice of city life.",
      "nl": "Het model heeft een enigszins afwezige, starende blik, en haar bleke gelaatskleur verwijst naar het ongezonde stadsleven."
    }
  },
  {
    "translation": {
      "en": "The folded Japanese parasol on the stool serves to link foreground and background.",
      "nl": "De ingeklapte Japanse parasol op de stoel verbindt de voorgrond met de achtergrond."
    }
  },
  {
    "translation": {
      "en": "This painting brought Van Gogh into line with the ambitions of another talented friend from Cormon's, Henri de Toulouse-Lautrec (1864-1901), whose remarkable career painting lowlife characters in their habitual urban settings was just getting under way at this time.",
      "nl": "Dit schilderij toont duidelijk de verwantschap met het werk van Henri de Toulouse-Lautrec (1864 -- 1901), een van de getalenteerde vrienden die Van Gogh bij Cormon had leren kennen, en die toen aan het begin stond van een opmerkelijke carrière waarin hij de laagste klassen in hun eigen omgeving zou portretteren."
    }
  },
  {
    "translation": {
      "en": "The loosely impressionistic style and the aqueous turquoise colour scheme, offset by touches of red, is similar to a number of Lautrec's café scenes, such as Poudre de Riz (ill. 63).",
      "nl": "De losse impressionistische stijl en de waterige turquoise tinten met rode accenten zijn vergelijkbaar met Poudre de Riz (afb. 71) of met sommige andere caféscènes van Lautrec."
    }
  },
  {
    "translation": {
      "en": "Indeed, like many of Lautrec's models, La Segatori, a former artist's model, was a worldly and jaded character.",
      "nl": "Evenals veel van Lautrecs modellen was La Segatori, een voormalig kunstenaarsmodel, een wereldse en wat afgemat geportretteerde vrouw."
    }
  },
  {
    "translation": {
      "en": "Somewhat different in mood is Van Gogh's Mother by a cradle (ill. 49), which portrays the niece of the dealer Portier.",
      "nl": "Het schilderij Moeder bij een wieg (afb. 72), een portret van de nicht van de kunsthandelaar Portier, is enigszins anders van stemming."
    }
  },
  {
    "translation": {
      "en": "In a letter to his sister Wil, the artist drew attention to the role played within Impressionism by talented women painters; and just as he chose his words to suit his sister's interests and sensibilities, Van Gogh may have had in mind an imaginary female spectator for such a discreet and sensitive painting.",
      "nl": "In een brief aan zijn zuster Wil wees de kunstenaar op de rol die getalenteerde vrouwelijke schilders in het impressionisme speelden, en net als in zijn schrijven, waar hij zijn woorden afstemde op zijn zusters interesse en gevoeligheid, is het mogelijk dat hij bij het werken aan dit bescheiden en gevoelige schilderij een imaginaire vrouwelijke toeschouwer voor ogen had."
    }
  },
  {
    "translation": {
      "en": "For the most part, however, Van Gogh opted henceforth in his portraits for uncompromisingly frontal poses, which isolate the model's head and shoulders against the simplest of coloured backdrops.",
      "nl": "Vanaf dit moment koos Van Gogh voor zijn portretten resoluut voor frontale poses, waarin de kop en de schouders van het model afsteken tegen een eenvoudige, gekleurde achtergrond."
    }
  },
  {
    "translation": {
      "en": "It would be hard to contrive a starker contrast of stylistic approach than that between his portrait of La Segatori and The Italian woman with carnations (ill. 55), both painted in 1887.",
      "nl": "Een groter contrast in stilistische benadering tussen het portret van La Segatori en De Italiaanse (afb. 73), allebei geschilderd in 1887, is nauwelijks vindbaar."
    }
  },
  {
    "translation": {
      "en": "In the latter, all vestiges of naturalistic setting are abandoned.",
      "nl": "In het laatstgenoemde portret is geen spoor meer te vinden van een naturalistische omgeving."
    }
  },
  {
    "translation": {
      "en": "Few artists at the time would have dared use such a vulgar colour scheme as this stark yellow background -- treated as a textural but two-dimensional space -- and these garish red and green stripes for flesh tones, repeated in the decorative, asymmetric border.",
      "nl": "Weinig kunstenaars waagden het in die tijd om een zo grof kleurenschema te gebruiken als deze felgele achtergrond, die wel textuur kreeg, maar als tweedimensionale ruimte behandeld werd, in combinatie met de bonte rode en groene penseelstreken die de gezichtskleur weergeven, herhaald in de decoratieve, asymmetrische rand."
    }
  },
  {
    "translation": {
      "en": "With this unprecedentedly brash style, which he would develop in Arles in a series of portraits of working people, Van Gogh effectively established new parameters for portraiture.",
      "nl": "Met deze ongekend brutale stijl, die Van Gogh in Arles in een reeks portretten verder zou ontwikkelen, introduceerde hij nieuwe parameters voor de portretkunst."
    }
  },
  {
    "translation": {
      "en": "In February 1888 Van Gogh carried out the plan he had hatched a year earlier and took the train south from Paris to Arles.",
      "nl": "In februari 1888 bracht Van Gogh het plan dat hij een jaar eerder had opgevat, ten uitvoer en reisde met de trein naar Arles in het zuiden van Frankrijk."
    }
  },
  {
    "translation": {
      "en": "The impulse to put behind him the bustle and distraction, expense, stress and cold of the city was real and urgent.",
      "nl": "De wens om de drukte en voortdurende afleiding, de hoge kosten van levensonderhoud, de spanningen en kou van de stad achter zich te laten was groot."
    }
  },
  {
    "translation": {
      "en": "If the tally of his total painted oeuvre currently stands at some 864 canvases, the sixteen-month period in Arles accounts for 187, testifying to the remarkable speed and facility he attained there.",
      "nl": "Tijdens de zestien maanden dat Van Gogh in Arles verbleef, maakte hij ongeveer 185 schilderijen (een kleine 20 procent van zijn totale geschilderde oeuvre), wat getuigt van de opmerkelijke snelheid en vaardigheid die hij hier bereikte."
    }
  },
  {
    "translation": {
      "en": "It is certainly true to say that in Arles Van Gogh at last discovered a way of imbuing his work with that passion he had spoken of in 1880, a passion that had been kept somewhat in check in recent months.",
      "nl": "We kunnen zeker stellen dat Van Gogh in Arles eindelijk een manier vond om zijn werk te doordringen van die passie waarover hij in 1880 reeds sprak, en die de maanden voordien in Parijs enigszins beteugeld was geweest."
    }
  },
  {
    "translation": {
      "en": "The fact that Arles itself had a somewhat castoff and charmless air, compared to the picturesque attractions of the Riviera that drew most painters to the south, counted in its favour in Van Gogh's eyes.",
      "nl": "Het feit dat Arles zelf een wat ouderwetse en minder aantrekkelijke sfeer had in vergelijking met de pittoreske charmes van de kustplaatsjes aan de Rivièra die de meeste schilders naar het zuiden lokten, was in Van Goghs ogen een voordeel."
    }
  },
  {
    "translation": {
      "en": "In 1888 little evidence remained of Arles's past glories as a Greek port, although there were vestiges of its time as chief Roman trading post on the Domitian Way.",
      "nl": "In 1888 was nog maar weinig over van de vroegere glorie van Arles als Griekse binnenhaven en als belangrijkste handelspost aan de Romeinse Via Domitia, waar nog steeds sporen van te vinden waren."
    }
  },
  {
    "translation": {
      "en": "Its main claims to fame were its Roman arena, still used for bullfights, and the reputed beauty of the Arlésiennes, made famous by Mistral and Gounod, Daudet and Bizet, who still wore their characteristic shawls and black headdresses.",
      "nl": "De belangrijkste attracties waren het Romeinse amfitheater, dat voor stierenvechten werd gebruikt, en de befaamde schoonheid van de 'Arlésiennes' die, met hun karakteristieke sjaals en zwarte hoofdtooi, beroemd werden gemaakt door Daudet, de dichter Mistral en de componisten Gounod en Bizet."
    }
  },
  {
    "translation": {
      "en": "In other words, Arles, unlike artists' colonies in the north, had a working life of its own and was not dependent on tourism or visiting painters.",
      "nl": "Kortom, anders dan kunstenaarskolonies in het noorden had Arles een eigen economie en was daardoor niet afhankelijk van toerisme of bezoekende schilders."
    }
  },
  {
    "translation": {
      "en": "Van Gogh often incorporated these signs of industry and modernity into his views of the town.",
      "nl": "Met regelmaat verwerkte Van Gogh deze tekenen van industrialisatie en moderniteit in zijn gezichten op de stad."
    }
  },
  {
    "translation": {
      "en": "At first he lived and took his meals in a hotel, but from September onwards he settled into his own rented space in the so-called Yellow House, which overlooked the Place Lamartine, wedged between railway and river on the north side of the town.",
      "nl": "Aanvankelijk verbleef hij in een hotel, maar vanaf september betrok hij een gehuurde kamer in het zogenaamde 'gele huis' dat uitkeek over de Place Lamartine en dat ingeklemd lag tussen de spoorweg en de rivier in het noordelijke deel van de stad (afb. 74)."
    }
  },
  {
    "translation": {
      "en": "He was to paint this house on two occasions (ill. 118), just as he had painted the vicarage at Nuenen and the view from his apartment in Paris.",
      "nl": "Hij zou dit huis twee keer schilderen (afb. 75), net zoals de pastorie in Nuenen en het uitzicht vanuit zijn appartement in Parijs."
    }
  },
  {
    "translation": {
      "en": ">From here it was easy for him to reach the surrounding countryside on foot, and initially, for want of models, landscape and still life provided his main source of subject matter.",
      "nl": "Van hieruit kon hij gemakkelijk te voet het omringende platteland verkennen en bij gebrek aan modellen waren het landschap en de stillevens aanvankelijk zijn belangrijkste onderwerpen."
    }
  },
  {
    "translation": {
      "en": "The style and the motifs of Van Gogh's earliest Arles canvases are similar to those of his recent work in Paris.",
      "nl": "De stijl en motieven van Van Goghs eerste schilderijen in Arles stonden dicht bij het werk dat hij kort daarvoor in Parijs had gemaakt."
    }
  },
  {
    "translation": {
      "en": "But once an exceptionally cold spell abated, he began working out of doors under the Mediterranean sky.",
      "nl": "Maar na afloop van een uitzonderlijke koudegolf begon hij in de openlucht te werken onder de mediterrane zon."
    }
  },
  {
    "translation": {
      "en": "One of his earliest studies was of The Langlois bridge (ill. 72), a subject he initially tackled on a modest scale with the aid of his perspective frame.",
      "nl": "Een van zijn eerste studies was De brug te Arles (Pont de Langlois) (afb. 76), een onderwerp dat hij eerst op een klein formaat met behulp van een perspectiefraam uitwerkte."
    }
  },
  {
    "translation": {
      "en": "A second view of the same bridge in grey weather creates a wholly different effect (ill. 71).",
      "nl": "Een tweede gezicht op dezelfde brug bij grijzer weer creëert een totaal ander effect (afb. 77)."
    }
  },
  {
    "translation": {
      "en": "The modest walled farms and their gardens delighted him with their cheerful aspect: 'here farms and low pubs are less dreary and less dramatic than in the North, since the warmth, etc., makes poverty less harsh and melancholy.'",
      "nl": "Hij was verrukt over de bescheiden, vrolijk ogende ommuurde boerderijen en hun tuinen: '[...] hier zijn boerderijen, cabarets en kroegen minder luguber, minder dramatisch dan in het noorden, omdat de armoede door de warmte &c. minder hard en naargeestig wordt.'"
    }
  },
  {
    "translation": {
      "en": "[661/519] He found himself fascinated by the overall character of the luminous light and the crisp, colourful patterns created by the spiky southern vegetation.",
      "nl": "[661/519] Hij was daarenboven gefascineerd door het allesoverheersende licht en de heldere, kleurrijke patronen die hij in de stevige, soms stekelige zuidelijke vegetatie ontdekte."
    }
  },
  {
    "translation": {
      "en": "In Pink peach tree in blossom (ill. 73), one of a series of orchard subjects Van Gogh undertook between March and April, he used a mixture of touches: jagged and parallel strokes of alternating colour to indicate the ground and the reed fence, less emphatic overlapping marks of a single tone for the sky, and crisp pink dabs for the blossom.",
      "nl": "In Bloeiende perzikbomen (afb. 80), een werk uit de serie boomgaarden die tussen maart en april ontstond, gebruikte hij verschillende technieken door elkaar: grillige én parallelle penseelstreken in afwisselende kleuren voor de grond en de rieten omheining, minder nadrukkelijke, overlappende eenkleurige toetsen voor de lucht, en krachtige roze accenten voor de bloesems."
    }
  },
  {
    "translation": {
      "en": "Inscribing it to his old teacher Mauve, who had recently died, he asked Theo to give the painting to his newly-widowed cousin, an indication of how strongly memories of Holland were flooding back now that he had left Paris.",
      "nl": "[592/472] Hij droeg het op aan zijn voormalige leermeester Mauve, die kort daarvoor gestorven was, en vroeg aan Theo het schilderij aan zijn nicht, de weduwe, te geven, wat erop wijst dat herinneringen aan Nederland terugkeerden nu hij Parijs had verlaten."
    }
  },
  {
    "translation": {
      "en": "The decision to convey the south in terms of heightened colour was a conscious and, to some degree, an arbitrary one.",
      "nl": "Het was een bewuste keuze om het zuiden door middel van intensere kleuren weer te geven, maar dit besluit was in zekere mate ook arbitrair."
    }
  },
  {
    "translation": {
      "en": "Van Gogh recognised that a major drawback of this method was that he would lose sight of the very aspects of painting that had preoccupied him in the north, namely tonal values, the subtle greys.",
      "nl": "Van Gogh zag in dat een groot nadeel van deze methode was dat hij hiermee precies die aspecten van het schilderen uit het oog zou verliezen waarin hij zich in het noorden had geoefend, namelijk de tonale waarden en subtiele grijzen."
    }
  },
  {
    "translation": {
      "en": "'But by intensifying all the colours one arrives once again at tranquillity and harmony,' he told his sister [593/W 3].",
      "nl": "'Maar alle kleuren opvoerende, komt men opnieuw tot kalmte en harmonie', schreef hij aan zijn zuster."
    }
  },
  {
    "translation": {
      "en": "In many of his landscapes the Japanese influence remains strong.",
      "nl": "[593/W3] In tal van zijn landschappen werkte overigens de Japanse invloed nog sterk door."
    }
  },
  {
    "translation": {
      "en": "Figures are kept small, and where they are introduced in the form of washerwomen, haymakers or strolling lovers, they play the same incidental role as figures in Japanese landscape prints.",
      "nl": "Figuren beeldde hij klein af, en waar ze optraden als wasvrouwen, hooiers of kuierende geliefden, speelden ze dezelfde ondergeschikte rol als de figuren in Japanse landschapsprenten."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's imagination was busy processing recent encounters in Paris and the debates going on in the art world, and he kept himself abreast of developments there through Theo.",
      "nl": "In zijn geest bleef Van Gogh bezig met de ontmoetingen in Parijs en de debatten die in de kunstwereld leefden, en Theo hield hem op de hoogte van de voortgaande ontwikkelingen in de hoofdstad."
    }
  },
  {
    "translation": {
      "en": "Every time he picked up the brush, he thought of himself in relation to others, comparing his methods and results, not unfavourably, with styles that were now familiar to him, with artists he now regarded as his peers.",
      "nl": "Telkens als hij het penseel oppakte, dacht hij aan zichzelf in relatie tot anderen, vergeleek hij zijn methoden en resultaten met de stijlen waarmee hij vertrouwd was geworden, met kunstenaars die hij nu als zijn gelijken beschouwde."
    }
  },
  {
    "translation": {
      "en": "Faced with a whole new range of enticing motifs, he had an equally enticing range of stylistic possibilities to consider.",
      "nl": "Geconfronteerd met een hele reeks nieuwe aantrekkelijke motieven had hij een keur aan stilistische mogelijkheden."
    }
  },
  {
    "translation": {
      "en": "Although physically isolated, Van Gogh was happily conscious of, and conscientious about, playing a part in a bigger story, one in which Impressionism might come to be considered as important a historical shift as the Renaissance had been.",
      "nl": "Hoewel hij geïsoleerd leefde, was Van Gogh zich bewust van zijn plaats in een groter geheel, waar hij gewetensvol invulling aan gaf, onwetend nog van het feit dat het impressionisme een even belangrijke kunsthistorische ontwikkeling zou blijken te zijn als de renaissance."
    }
  },
  {
    "translation": {
      "en": "Van Gogh reasoned that his best contribution lay in the practical business of making pictures.",
      "nl": "Van Gogh meende dat hij het beste zijn aandeel kon leveren door veel te schilderen."
    }
  },
  {
    "translation": {
      "en": "He increased his work rate, setting himself ambitious targets of productivity to justify the high demands he was making of Theo in terms of materials: 'I feel that in these surroundings there is everything one needs to do good work.",
      "nl": "Hij dreef zijn werktempo op en stelde ambitieuze doelen aan zijn productiviteit om de grote hoeveelheden schildersmateriaal die hij Theo vroeg toe te sturen te rechtvaardigen: 'Ik voel dat deze natuur alles biedt wat nodig is om mooie dingen te maken."
    }
  },
  {
    "translation": {
      "en": "So it will be my own fault if I don't succeed.",
      "nl": "Het zou dus mijn eigen schuld zijn als ik niet slaag."
    }
  },
  {
    "translation": {
      "en": "Mauve painted and sold in a single month 6000 francs' worth of watercolours.'",
      "nl": "Mauve heeft in één maand voor 6000 francs aan aquarellen gemaakt en verkocht.'"
    }
  },
  {
    "translation": {
      "en": "[610/486] The rhythms of his work were to some extent determined by outside factors such as the weather and the season.",
      "nl": "[609/485] Het ritme van zijn werk werd mede bepaald door externe factoren, zoals het weer en de seizoenen."
    }
  },
  {
    "translation": {
      "en": "If rain was not much of a problem, the biting mistral that gathered force as it funnelled down the Rhône valley was a phenomenon he had not encountered before.",
      "nl": "Er viel weinig regen en de strakke mistral, die aan kracht won naarmate hij vanuit het noorden door de Rhônevallei naar de zee raasde, was voor hem een totaal nieuw fenomeen."
    }
  },
  {
    "translation": {
      "en": "Still life was a solution when the weather prevented outdoor work.",
      "nl": "Als het weer het niet toeliet om buiten te werken, waren stillevens een oplossing."
    }
  },
  {
    "translation": {
      "en": "In May Van Gogh painted two still lifes (often overlooked in the Van Gogh literature) that mark an entirely new stylistic departure, one no longer in any way beholden to Impressionism (ill. 87, 88).",
      "nl": "In mei schilderde Van Gogh twee stillevens, die een volledig nieuw stilistisch begin inluidden, dat op geen enkele manier nog schatplichtig was aan het impressionisme (afb. 81 en 82)."
    }
  },
  {
    "translation": {
      "en": "This change is explicable partly in terms of his memories of Bernard's recent cloisonist still lifes (ill. 64) and the two artists' ongoing dialogues over colour.",
      "nl": "Deze verandering was deels te verklaren door de invloed van de cloisonistische stillevens van Bernard (afb. 67) en de eindeloze gesprekken over kleur die ze samen voerden."
    }
  },
  {
    "translation": {
      "en": "But it is also a response to his new enthusiasm for Provençal pottery, the gaudy 'barbotine' colours of faïence and the rich yellow ochres of the local earthenware.",
      "nl": "Maar ze is ook een reactie op het enthousiasme voor de Provençaalse keramiek, voor de bonte kleuren van het lokale aardewerk met zijn rijke kleuren geel en oker."
    }
  },
  {
    "translation": {
      "en": "Both compositions feature a particular 'cup with orange and blue patterns' and a 'blue barbotine or majolica' jug, decorative pieces that Van Gogh presumably picked up locally.",
      "nl": "In beide composities is een kop met oranje en blauwe patronen te zien en een blauwe majolicakan, die Van Gogh in Arles had aangetroffen."
    }
  },
  {
    "translation": {
      "en": "He completed a number of pen-and-ink drawings of these subjects and worked them up into paintings back in Arles.",
      "nl": "Van Gogh maakte hiervan een aantal tekeningen in pen en inkt en eenmaal terug in Arles werkte hij ze uit tot schilderijen."
    }
  },
  {
    "translation": {
      "en": "He rendered the beach scene, which he had observed in the early morning, in a subdued milky light (ill. 84).",
      "nl": "De strandscène die hij in het ochtendlicht had geobserveerd, gaf hij weer in getemperd melkachtig licht (afb. 85)."
    }
  },
  {
    "translation": {
      "en": "But with the 'naïve landscape' of the cottages, as he called it, he deliberately intensified the simultaneous contrast of blue/orange to a pitch never previously attempted.",
      "nl": "In het naar zijn eigen zeggen 'naïeve landschap' van de huisjes versterkte hij de simultane contrasten tussen blauw en oranje tot een nooit eerder beproefde intensiteit."
    }
  },
  {
    "translation": {
      "en": "The result has more to do with the intense tones found in tin-glazed pottery than with nature (ill. 86).",
      "nl": "Het resultaat lijkt daardoor zelfs meer verwant met de felle kleuren van geglazuurd aardewerk, dan met de natuur (afb. 86)."
    }
  },
  {
    "translation": {
      "en": "In Arles, drawing resumed major importance in Van Gogh's working practice.",
      "nl": "Het tekenen werd in Arles bijzonder belangrijk voor Van Goghs werkmethode."
    }
  },
  {
    "translation": {
      "en": "In the spring he had been anxious not to overtax Theo's budget, temporarily switching from the costly business of working in oils to pen and ink: 'Not being so very attached to my paintings I could leave them aside without too much complaint.'",
      "nl": "In de lente deed hij zijn best om het budget van Theo niet al te zwaar te belasten en hij stapte daarom tijdelijk over van kostbare olieverf naar het gebruik van pen en inkt: 'Omdat ik niet zo aan mijn schilderijen gehecht ben, zou ik ze zonder al te veel gemor aan de kant zetten.'"
    }
  },
  {
    "translation": {
      "en": "[479/603] Whether or not this surprising claim was sincere, Van Gogh resumed drawing with a renewed energy and sense of purpose, using pens fashioned from the reeds that grew wild in Provence (reed pen was a medium he had used several years earlier in Holland).",
      "nl": "[603/479] Of deze verrassende uitspraak waar was of niet, in elk geval zette Van Gogh zich met hernieuwde energie en vastberadenheid aan het tekenen, waarvoor hij pennen gebruikte die hij sneed uit het riet dat in de Provence in het wild groeide (enige jaren tevoren had hij in Nederland ook al met rietpen gewerkt)."
    }
  },
  {
    "translation": {
      "en": "Whereas in Paris there had been a tendency for certain of his paintings to resemble drawings in technique, now Van Gogh kept the procedures more distinct.",
      "nl": "Terwijl in Parijs sommige van zijn schilderijen qua techniek enigszins op tekeningen leken, maakte hij nu een duidelijk onderscheid tussen beide procédés."
    }
  },
  {
    "translation": {
      "en": "He frequently tackled a given subject in both media, sometimes using drawing in the conventional way as a preliminary to painting, sometimes drawing the same subject afterwards.",
      "nl": "Regelmatig behandelde hij een onderwerp in beide technieken: nu eens was dat een conventionele voorbereidende schets voor het schilderij, dan weer maakte hij achteraf een tekening van hetzelfde onderwerp."
    }
  },
  {
    "translation": {
      "en": "These drawings after paintings were done either to show a third party what a picture looked like or specifically to correct certain deficiencies -- such as a lack of 'clearness of touch' -- that he perceived in a given painting.",
      "nl": "Deze tekeningen waren bedoeld om een derde persoon te tonen hoe het schilderij eruitzag, of om bepaalde fouten die hij opmerkte te corrigeren, zoals een gebrek aan 'precisie in de penseelvoering'."
    }
  },
  {
    "translation": {
      "en": "[661/519]",
      "nl": "[661/519]"
    }
  },
  {
    "translation": {
      "en": "This creative dialogue between drawing and painting, coupled with the fact that he now felt considerably less inhibited about working out of doors than he had in the Paris region, enabled Van Gogh to hit his stride as a landscapist during the summer of 1888.",
      "nl": "Deze creatieve dialoog tussen tekening en schilderij, en het feit dat hij zich nu veel minder geremd voelde dan in Parijs om in de openlucht te werken, zorgden ervoor dat Van Gogh zich in de zomer van 1888 tot een volleerd landschapsschilder ontpopte."
    }
  },
  {
    "translation": {
      "en": "He devised a particularly happy solution to the problem of organising pictorial compositions from the flat Arles landscape, a formula he had already used in Holland.",
      "nl": "Hij vond een bijzonder geslaagde oplossing voor het probleem om het vlakke landschap van Arles in een picturale compositie te verwerken, een procédé dat hij ook in Nederland al had toegepast (afb. 9)."
    }
  },
  {
    "translation": {
      "en": "It involved concentrating all the topographical and architectural information -- church steeples, factory chimneys, trains and railway lines -- into a narrow band at horizon level, to which the eye is drawn by convergent diagonals, while giving over the larger foreground area to plant life.",
      "nl": "Hij concentreerde alle topografische en architecturale informatie -- een kerktoren, fabrieksschouwen, treinen en spoorwegen -- in een smalle band op de horizonlijn, waar het oog via convergerende diagonalen naartoe wordt getrokken, terwijl de brede voorgrond wordt ingenomen door vegetatie."
    }
  },
  {
    "translation": {
      "en": "In the preparatory drawing (ill. 78) for View of Arles with irises in the foreground, whose structure was established with a faint pencil grid, the pen marks are bold and emphatic.",
      "nl": "In de voorbereidende tekening (afb. 88) voor Veld met bloemen bij Arles, gestructureerd door middel van een dun potloodraster, zijn de pennenstreken fors en krachtig."
    }
  },
  {
    "translation": {
      "en": "They no longer play an essentially analytical, structural role but provide an overall decorative patterning, which approximates to the complex textures of the scene depicted.",
      "nl": "Ze spelen niet langer een overwegend analyserende rol, maar bieden een decoratief patroon waarmee de complexe textuur van het afgebeelde benaderd wordt."
    }
  },
  {
    "translation": {
      "en": "In the painting that followed (ill. 79), colour comes to the fore, but there is still a rhythmic graphic quality to the brushwork.",
      "nl": "In het schilderij dat erop volgde (afb. 87) ligt de nadruk op de kleur, maar de penseelvoering vertoont nog steeds een ritmische, tekenkunstige kwaliteit die aan de tekening herinnert."
    }
  },
  {
    "translation": {
      "en": "The central colour contrast of violet and yellow -- a ditch of irises seen against a meadow covered with buttercups -- is subdued by the soft silvery greens used for the iris leaves, the row of tree trunks and the cloud tones worked boldly into the pale blue of the sky.",
      "nl": "Het centrale kleurcontrast tussen violet en geel -- een greppel vol irissen voor een weide vol boterbloemen -- wordt getemperd door de zilvergroene tinten van de irisbladeren, de rij bomen en de kleuren van de wolken in de lichtblauwe hemel."
    }
  },
  {
    "translation": {
      "en": "At horizon level, interest is provided by dense foliage and the red and pink roofs and church tower of Arles, which Van Gogh described enticingly to Bernard as 'that coquettish little town of the pretty women!'",
      "nl": "Op de horizonlijn wordt de aandacht getrokken door dichte begroeiing, de roze daken en de kerktoren van Arles, dat Van Gogh aan Bernard verleidelijk beschreef als 'het parmantige stadje met de mooie vrouwen!'"
    }
  },
  {
    "translation": {
      "en": "[614/B5]",
      "nl": "[614/B5]"
    }
  },
  {
    "translation": {
      "en": "This compositional approach -- which could be horizontal or vertical in format -- gave him ample scope for inventive mark-making, and for varying and controlling his colour scheme, working almost musical variations on his theme.",
      "nl": "Dit compositieschema, dat hij op een horizontaal én verticaal formaat kon toepassen, bood veel ruimte voor een inventieve penseelvoering en voor een gevarieerd en tegelijkertijd beheerst kleurenschema, resulterend in bijna muzikale variaties op zijn thema's."
    }
  },
  {
    "translation": {
      "en": "In The mowers?, for instance, he offsets the field of wheat, a medley of yellows through which a mower toils, with a hazy blue townscape blurred by steam from factory chimneys and smoke from a passing train (ill. 76).",
      "nl": "In De korenmaaiers, bijvoorbeeld, contrasteert het korenveld -- een mengeling van gelen waartussen een maaier aan het werk is -- met een wazig blauw stadsgezicht dat door de rook van fabrieksschoorstenen en de stoom van een passerende trein deels aan het gezicht wordt onttrokken (afb. 89)."
    }
  },
  {
    "translation": {
      "en": "This canvas was Van Gogh's homage to Anquetin's cloisonist interpretation of the subject with its reminiscence of old farming almanacs, which he had intensely admired the previous year (ill. 77).",
      "nl": "Dit doek was Van Goghs hommage aan Anquetins cloisonistische interpretatie van het onderwerp (afb. 90) en herinnerde tevens aan oude boerenalmanakken die hij het jaar daarvoor intens had bestudeerd."
    }
  },
  {
    "translation": {
      "en": "The largest and most comprehensive of Van Gogh's harvest scenes, The harvest (ill. 112), dates from June.",
      "nl": "De oogst, het grootste en meest omvattende doek rond dit thema, dateert van juni 1888 (afb. 91)."
    }
  },
  {
    "translation": {
      "en": "His ambitious viewpoint encompasses a vast panorama, with a horizontal farm track in the foreground and a series of reed fences enclosing orchards in the middle ground, leading to distant fields and a blue line of hills.",
      "nl": "Vanuit een ambitieus gekozen invalshoek is een weids panorama te zien met op de voorgrond een horizontaal pad en in het middendeel een reeks rieten omheiningen rond boomgaarden die het oog meevoeren naar verder gelegen velden en een rij blauwige heuvels."
    }
  },
  {
    "translation": {
      "en": "Here Van Gogh was thinking not of his new colleagues in Paris but of the Dutch seventeenth-century landscapists (ill. 113).",
      "nl": "Van Gogh refereerde in dit werk niet aan zijn Parijse collega's, maar aan de zeventiende-eeuwse Hollandse landschapsschilders (afb. 92)."
    }
  },
  {
    "translation": {
      "en": "As the summer season drew to a close, he painted two canvases of a similar compositional structure, transforming the scene with colour and texture.",
      "nl": "Toen de zomer ten einde liep, maakte hij twee doeken met een vergelijkbare compositie, maar verschillend van kleur en textuur."
    }
  },
  {
    "translation": {
      "en": "Throughout his career Van Gogh was obsessed with the image of the sower, and he wanted to make a masterpiece on the theme.",
      "nl": "Zijn hele schildersleven lang was Van Gogh geobsedeerd door het beeld van de zaaier, en hij wilde rond dit thema een belangwekkend werk maken."
    }
  },
  {
    "translation": {
      "en": "He had drawn the subject repeatedly in Holland in the early 1880s, using Millet as prototype.",
      "nl": "Begin jaren 1880 had hij in Nederland enige door Millet geïnspireerde doeken met dit onderwerp gemaakt."
    }
  },
  {
    "translation": {
      "en": "He came back to it in Arles, initially, curiously enough, in June 1888 (ill. 82).",
      "nl": "In Arles kwam hij er vreemd genoeg op terug in juni 1888 (afb. 95)."
    }
  },
  {
    "translation": {
      "en": "Why just then, with the harvest in full swing, should he paint such an unseasonable activity?",
      "nl": "Waarom wilde hij precies op dat moment deze niet bij het seizoen passende activiteit schilderen terwijl de oogst in volle gang was?"
    }
  },
  {
    "translation": {
      "en": "Perhaps, immersed as he was in working in the fields, observing the culmination of the growth cycle, he was forcibly reminded of the biblical parable that speaks of the eternal cycle of nature, 'a time to sow and a time to reap' [Eccl. III, 2]; for behind his solitary sower he includes a field of ripe wheat.",
      "nl": "Misschien ging hij zo op in zijn werk in de velden, waar hij het hoogtepunt van de groeicyclus kon observeren, dat hij terugdacht aan de bijbelse parabel van de eeuwige cyclus der natuur, 'een tijd om te zaaien, een tijd om wat gezaaid is te oogsten' [Prediker iii, 2], want achter de eenzame zaaier is een veld met rijp koren te zien."
    }
  },
  {
    "translation": {
      "en": "Whether or not the interpretation was a departure from reality, Van Gogh invests his sower with symbolic, universal meaning.",
      "nl": "Of zijn interpretatie al dan niet realistisch was weten we niet, zeker is wel dat Van Gogh zijn zaaier een symbolische en universele betekenis gaf."
    }
  },
  {
    "translation": {
      "en": "He was thinking at the time about the primitive representations of the labours of the fields found in old farmers' almanacs.",
      "nl": "Hij liet zich daarbij inspireren door de primitieve voorstellingen van het werk op het land die te vinden waren in boerenalmanakken."
    }
  },
  {
    "translation": {
      "en": "It makes full and very deliberate use of colour complementaries; earth and sky form contrasting bands of cool and warm tone, achieved by heightening the blues and purples used for the choppy furrows and the sower and exaggerating the yellows of the sky and the low, central, radiating sun.",
      "nl": "Doelbewust werd volop gebruikgemaakt van complementaire kleurenparen; het contrast tussen de koele tint van de aarde en de warme kleur van de lucht wordt bereikt door het blauw en purper van de hobbelige voren en de zaaier te intensiveren en het geel van de lucht en de lage, centraal stralende zon te overdrijven."
    }
  },
  {
    "translation": {
      "en": "Van Gogh reprised the sower theme several times in the autumn.",
      "nl": "In de herfst kwam Van Gogh meermalen op het thema van de zaaier terug."
    }
  },
  {
    "translation": {
      "en": "At first he retained the vast expanse of field and diminutive figure; later he pulled the figure, now seen in silhouette, up to the surface, reinforcing the emotional force of the seed-scattering gesture (ill. 83).",
      "nl": "Eerst behield hij de compositie met het grote oppervlak van het veld gepositioneerd tegenover de kleine figuur van de zaaier; later plaatste hij de zaaier als silhouet op de voorgrond en benadrukte het gebaar van het verspreiden van het zaad (afb. 96)."
    }
  },
  {
    "translation": {
      "en": "He also exaggerated the colours and forms: 'an immense lemon disk for the sun.",
      "nl": "Hij overdreef ook de kleuren en vormen: 'Immense citroengele schijf als zon."
    }
  },
  {
    "translation": {
      "en": "The sky greenish yellow with pink clouds.",
      "nl": "Geel-groene hemel met roze wolken."
    }
  },
  {
    "translation": {
      "en": "The earth violet, the sower and the tree Prussian blue ...",
      "nl": "De bodem violet, de zaaier en de boom Pruisisch blauw...'"
    }
  },
  {
    "translation": {
      "en": "' [727/558a] His reworked version with its diagonal tree and heightened expressiveness was surely Van Gogh's response to Gauguin's urgings towards synthesis.",
      "nl": "[727/558a] Deze bewerkte versie met diagonale boom en een versterkte intensiteit, was ongetwijfeld zijn antwoord op Gauguins streven naar synthese."
    }
  },
  {
    "translation": {
      "en": "Working and Recording",
      "nl": "Werken en registreren"
    }
  },
  {
    "translation": {
      "en": "Van Gogh's letters provided a running commentary on his latest undertakings and gave an immediate and fresh record of them.",
      "nl": "In zijn brieven levert Van Gogh doorlopend commentaar op datgene waar hij mee bezig is en zijn correspondentie vormt een directe en levendige weergave van zijn werk."
    }
  },
  {
    "translation": {
      "en": "In the main, their function seems to have been retrospective, to provide a tally of achievements that would both reassure himself and impress his correspondent.",
      "nl": "De functie van de brieven lijkt hoofdzakelijk retrospectief, ze geven een overzicht van zijn werkzaamheden, bedoeld als geruststelling voor zichzelf en als manier om indruk te maken op zijn correspondent."
    }
  },
  {
    "translation": {
      "en": "This mattered especially with Theo, to whom he was so indebted.",
      "nl": "Dit laatste gold vooral Theo, die hem financieel onderhield en aan wie hij zoveel verschuldigd was."
    }
  },
  {
    "translation": {
      "en": "And this combined with the blue -- from the deepest royal blue of the water to the blue of the forget-me-nots, cobalt, particularly clear, bright blue -- green-blue and violet-blue.'",
      "nl": "Dat met het blauw -- vanaf het diepste bleu de roi in 't water tot dat van vergeet-mij-nieten, kobalt vooral helder, klaar blauw, groen-blauw en violet-blauw.'"
    }
  },
  {
    "translation": {
      "en": "[633/W4]",
      "nl": "[633/W4]"
    }
  },
  {
    "translation": {
      "en": "Occasionally Van Gogh looks ahead in his letters, setting out broad ambitions and principles for future undertakings.",
      "nl": "Soms kijkt Van Gogh in zijn brieven vooruit en zet hij zijn grootse ambities en plannen voor toekomstige ondernemingen uiteen."
    }
  },
  {
    "translation": {
      "en": "One of the paintings on which he deliberated more than most was The night café (ill. 116), the first complex figure composition he attempted in Arles.",
      "nl": "Een van de schilderijen waarover hij vooraf meer dan gebruikelijk nadacht was Het nachtcafé (afb. 98), de eerste complexe compositie met figuren die hij in Arles opzette."
    }
  },
  {
    "translation": {
      "en": "At the time Bernard was going on and on about brothel subjects and had sent Van Gogh some sketches he had made on this theme.",
      "nl": "Het werk dateert uit de tijd dat Bernard in zijn brieven bij herhaling schreef over bordeelscènes en enkele schetsen die hij rond dit thema had gemaakt naar Van Gogh stuurde."
    }
  },
  {
    "translation": {
      "en": "It was a place which he felt was beset by emotions of tension and despair.",
      "nl": "Voor hem was het een plaats die doordrongen was van gevoelens van spanning en wanhoop."
    }
  },
  {
    "translation": {
      "en": "To conjure these specific emotions, he chose a clashing colour contrast of red and green.",
      "nl": "Om deze sfeer weer te geven koos hij een fel contrast tussen rood en groen."
    }
  },
  {
    "translation": {
      "en": "He planned the composition for some weeks before eventually realising it over three consecutive nights' work.",
      "nl": "De compositie plande hij enkele weken voordat hij het schilderij in drie opeenvolgende nachten uitwerkte."
    }
  },
  {
    "translation": {
      "en": "Ironically, a month later he more or less repeated the composition, with its funnelling perspective and glimpse into deeper space beyond the room, in a painting of his own bedroom (ill. 117).",
      "nl": "Met een knipoog herhaalde hij een maand later ongeveer dezelfde compositie, met een trechtervormig perspectief en een vage doorkijk naar een ruimte achter de kamer, in een schilderij van zijn eigen slaapkamer (afb. 99)."
    }
  },
  {
    "translation": {
      "en": "Yet here Van Gogh wanted to convey a wholly different mood, a sense of the peacefulness his new abode brought him, a salutary refuge from the nighthawk existence that he had known hitherto.",
      "nl": "Hier wilde Van Gogh echter een totaal andere sfeer oproepen, een soort vreedzaam gevoel dat zijn nieuwe verblijfplaats hem had gebracht, een weldadige plek om zijn toevlucht te zoeken ver van het leven als nachtdier dat hij tot dan toe had gekend."
    }
  },
  {
    "translation": {
      "en": "In contrast to the spare, four-square furniture and the more subdued tones of the walls and floor, the sensuous wedge of red paint denoting the bedcover is trowelled on with a flourish.",
      "nl": "Het sobere, hoekige meubilair en de gedempte kleuren van vloer en muren worden verlevendigd door de zwierig aangebrachte rode wig van de beddensprei."
    }
  },
  {
    "translation": {
      "en": "Modern Portraiture",
      "nl": "Moderne portretkunst"
    }
  },
  {
    "translation": {
      "en": "In August 1888 Van Gogh spoke with renewed enthusiasm in his letters about the grand plan he had for painting modern portraits.",
      "nl": "In augustus 1888 klonk in Van Goghs brieven een hernieuwd enthousiasme over zijn grote plannen om moderne portretten te schilderen."
    }
  },
  {
    "translation": {
      "en": "In giving her the Japanese designation 'La mousmé' Van Gogh betrays his continuing fascination with Japan and his recent reading of Pierre Loti's Madame Chrysanthème (1887).",
      "nl": "Hij gaf haar de Japanse naam 'La mousmé', wat getuigt van zijn voortdurende fascinatie voor Japan en van zijn recente lezing van Pierre Loti's Madame Chrysanthème (1887)."
    }
  },
  {
    "translation": {
      "en": "But with men he found it was easy enough to approach a stranger in a café and offer to pay for his drinks if he would agree to pose.",
      "nl": "Bij het vinden van mannelijke modellen bleek het gemakkelijker om een vreemde te benaderen in een café, hem op een paar drankjes te trakteren en hem daarna te laten poseren."
    }
  },
  {
    "translation": {
      "en": "Soon he had the satisfaction of a number of portraits in his portfolio: Patience Escalier (ill. 92), an aged peasant in blue smock, still hot and sweaty from toiling in the fields, The Zouave (ill. 98), a dark North African wearing his regiment's gaudy uniform, and The postman Roulin (ill. 95), proud to be painted in his postman's cap.",
      "nl": "Het duurde niet lang of hij kon met voldoening een aantal portretten aan zijn portfolio toevoegen: De boer (portret van Patience Escalier) (afb. 101), een oude boer in blauwe kiel, nog bezweet van het werk op het veld, De zoeaaf (afb. 102), een soldaat gekleed in het bonte uniform van zijn Noord-Afrikaanse regiment en het Portret van Joseph Roulin (afb. 104), die trots met zijn postbodepet op poseert."
    }
  },
  {
    "translation": {
      "en": "[669/B 15] His perception of the peasant was of a man scarcely removed from a wild beast, similar to the characters in Zola's La Terre (1887).",
      "nl": "[669/B15] In zijn visie was de boer een man die nauwelijks verschilde van een ongetemd dier, zoals de karakters in Zola's La Terre (1887)."
    }
  },
  {
    "translation": {
      "en": "With Roulin, whom he painted no fewer than six times, he wanted to convey something of the man's fierce republicanism.",
      "nl": "In het portret van Roulin, die hij niet minder dan zes keer schilderde, wilde hij iets van 's mans vurige republikanisme overbrengen."
    }
  },
  {
    "translation": {
      "en": "In his letters he was insistent about communicating such touches of background detail, and at some level Van Gogh clearly expected his viewers to absorb them too.",
      "nl": "Dergelijke achtergronddetails kwamen in zijn brieven vaak ter sprake en in zekere zin verwachtte Van Gogh dat de beschouwers van zijn werk deze ook zouden opnemen."
    }
  },
  {
    "translation": {
      "en": "He believed that in the field of modern portraiture he could play a role similar to that of Balzac and Flaubert, the realist novelists who had prepared the ground for Zola and Maupassant.",
      "nl": "Hij geloofde dat hij op het vlak van de moderne portretkunst een rol kon spelen die vergelijkbaar was met die van Balzac en Flaubert, de realistische schrijvers die de weg hadden geëffend voor Zola en De Maupassant."
    }
  },
  {
    "translation": {
      "en": "He especially relished the impact that his subjects, his crude way of working and vulgar choice of colours, like those of 'common earthenware', would have on the over-sophisticated Parisian audience.",
      "nl": "Hij schepte vooral genoegen in de impact die zijn onderwerpskeuze, zijn ruwe manier van werken en het gebruik van harde kleuren (zoals de bonte kleuren van het gebruiksaardewerk) op het uiterst verfijnde Parijse publiek zouden hebben."
    }
  },
  {
    "translation": {
      "en": "Van Gogh wanted his portraits, like The potato eaters, to contribute to his mission to teach the art public a thing or two about the ordinary human beings one encountered in provincial life and their popular, uncomplicated tastes.",
      "nl": "Van Gogh wilde dat zijn portretten, net als De aardappeleters (afb. 18), het kunstminnende publiek iets zouden leren over de gewone mensen uit de provincie, met hun eenvoudige, ongecompliceerde smaak."
    }
  },
  {
    "translation": {
      "en": "The opportunity to paint married couples or whole families had regularly been granted to Dutch seventeenth-century portraitists.",
      "nl": "Hollandse zeventiende-eeuwse schilders portretteerden vaak echtparen en hele families."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's friendship with Roulin gave him an equivalent opportunity, which he relished.",
      "nl": "Van Goghs vriendschap met Roulin bood hem een gelijksoortige gelegenheid, die hem veel genoegen deed."
    }
  },
  {
    "translation": {
      "en": "One by one, he painted every member of the postman's family, including the baby Marcelle aged just five months, setting each of them against a different plain-coloured background.",
      "nl": "Hij schilderde alle leden van de familie van de postbode, tot de vijf maanden oude baby Marcelle toe, elk van hen tegen een verschillende, effen gekleurde achtergrond."
    }
  },
  {
    "translation": {
      "en": "His portrait of the elder son, Armand (ill. 110), effectively captures the surliness and awkwardness of the teenager; that of the younger boy, Camille, seen in a jaunty blue cap against a bright yellow background, has all the cheek and wide-eyed confidence of the eleven-year-old (ill. 110A).",
      "nl": "Het portret van de oudere zoon Armand (afb. 105) legt doeltreffend de kribbigheid en onbeholpenheid van de adolescent vast, terwijl de jongere zoon Camille, afgebeeld met een zwierige blauwe pet en tegen een lichtgele achtergrond, het lef en het naïeve vertrouwen uitstraalt van een elfjarige (afb. 106)."
    }
  },
  {
    "translation": {
      "en": "In Arles Van Gogh was not entirely devoid of artistic company.",
      "nl": "In Arles was Van Gogh niet volledig verstoken van artistiek gezelschap."
    }
  },
  {
    "translation": {
      "en": "In July he ran into Eugène Boch (1855-1941), a well-connected Belgian artist who was dabbling in Impressionism.",
      "nl": "In juli ontmoette hij er Eugène Boch (1855 -- 1941), een Belgische kunstenaar met veel relaties en een aanhanger van het impressionisme."
    }
  },
  {
    "translation": {
      "en": "Van Gogh found Boch a congenial companion, whose dreamy idealism and artistic hesitancy may have reminded him of an earlier incarnation of himself.",
      "nl": "Van Gogh vond in Boch een sympathieke metgezel, wiens dromerige idealisme en artistieke twijfels hem wellicht herinnerden aan zichzelf in vroeger tijden."
    }
  },
  {
    "translation": {
      "en": "Boch was an artist who 'dreams great dreams, who works as the nightingale sings, because it is his nature,' he told Theo.",
      "nl": "Boch was een kunstenaar die 'grootse dingen droomt, die werkt zoals een nachtegaal zingt, want zo is zijn natuur,' schreef hij aan Theo."
    }
  },
  {
    "translation": {
      "en": "He longed for the chance to do his portrait, not only to capture his distinguished, razor-thin features but to convey these more romantic ideas in paint.",
      "nl": "Hij hoopte op een gelegenheid om zijn portret te kunnen maken, niet alleen om zijn gedistingeerde, messcherpe trekken vast te leggen, maar ook om zijn romantische ideeën in verf te vatten."
    }
  },
  {
    "translation": {
      "en": "To do so would require arbitrary use of colour: 'I exaggerate the fairness of the hair, I even get to orange tones, chromes, and pale citron yellow.",
      "nl": "Om dat te doen zou hij eigenzinnige kleuren gebruiken: 'Ik overdrijf het blonde van het haar, ik kom uit bij oranje tonen, bij chromaten, bij bleek citroengeel."
    }
  },
  {
    "translation": {
      "en": "[663/520] In this way, Van Gogh planned exactly how he would paint Boch a full fortnight before he was granted two sittings in a single day (ill. 93).",
      "nl": "[663/520] Op deze manier bereidde Van Gogh heel precies zijn schilderwijze voor, twee weken voordat Boch tijdens twee sessies op dezelfde dag zou poseren (afb. 107)."
    }
  },
  {
    "translation": {
      "en": "For his part, Boch drew strength and inspiration from Van Gogh's enthusiasm, to the extent of taking up the latter's suggestion of returning to his native Belgium to paint the mining communities of the Borinage -- subjects whose intense artistic interest Van Gogh had realised too late.",
      "nl": "Op zijn beurt werd Boch gesterkt en geïnspireerd door Van Goghs enthousiasme, zelfs in die mate dat hij de suggestie van zijn vriend opvolgde om naar België terug te keren en er de mijnwerkers in de Borinage te schilderen, een onderwerp waarvan Van Gogh zelf de bijzondere artistieke waarde te laat had ingezien."
    }
  },
  {
    "translation": {
      "en": "For a time Boch thus played a part in Van Gogh's dream of an art that set out to reach the common man, and of a peripatetic artistic cooperative with branches to north and south.",
      "nl": "Boch speelde hierdoor enige tijd een rol in Van Goghs droom om kunst te maken die de gewone man zou aanspreken, en om een artistieke coöperatie op te zetten met vertakkingen in noord en zuid."
    }
  },
  {
    "translation": {
      "en": "Anticipating Gauguin's Visit",
      "nl": "In afwachting van Gauguins bezoek"
    }
  },
  {
    "translation": {
      "en": "By the end of the summer the prospect of Gauguin's accepting Vincent and Theo's standing invitation to come to Arles was becoming tangible.",
      "nl": "Aan het einde van de zomer werd de kans groter dat Gauguin zou ingaan op het door Vincent en Theo meermalen geformuleerde voorstel om naar Arles te komen."
    }
  },
  {
    "translation": {
      "en": "It undoubtedly acted as a goad on Van Gogh: he was determined to have enough good work to impress his colleague and to decorate the house in a welcoming way.",
      "nl": "Dit was ongetwijfeld een stimulans voor Van Gogh om voldoende goed werk gereed te hebben waarmee hij indruk kon maken op zijn collega en waarmee hij het huis op een aangename manier zou verfraaien."
    }
  },
  {
    "translation": {
      "en": "This ambition led him to embark upon a new series of sunflower paintings.",
      "nl": "Daarom begon hij aan een nieuwe reeks schilderijen van zonnebloemen."
    }
  },
  {
    "translation": {
      "en": "His idea was eventually to complete a dozen canvases on the theme and use them to decorate the studio.",
      "nl": "Hij wilde een tiental van dergelijke doeken schilderen en het atelier ermee te versieren."
    }
  },
  {
    "translation": {
      "en": "It would be 'a symphony in blue and yellow'.",
      "nl": "Het zou een 'symfonie in blauw en geel' worden."
    }
  },
  {
    "translation": {
      "en": "He completed only four canvases that August, and these were markedly different in character (one has since been destroyed).",
      "nl": "In de augustusmaand, in afwachting van Gauguins komst, voltooide hij vier doeken die opmerkelijk van stijl waren (een ervan is in de tweede wereldoorlog verloren gegaan)."
    }
  },
  {
    "translation": {
      "en": "He started out with a small number of flower heads -- three, then five -- giving his compositions dramatic tonal contrast and rhetorical force.",
      "nl": "Hij begon met een klein aantal bloemen, eerst drie en dan vijf, in composities met sterke dramatische kleurcontrasten en veel zeggingskracht."
    }
  },
  {
    "translation": {
      "en": "He then increased the numbers to twelve and fifteen in two majestic canvases, one with a blue background (ill. 97), the other with a yellow.",
      "nl": "Vervolgens voerde hij in twee majestueuze doeken het aantal bloemen op tot twaalf en vijftien, het ene schilderij met een blauwe achtergrond (afb. 113), het andere met een gele."
    }
  },
  {
    "translation": {
      "en": "He was all the time making calculated decisions about pictorial structure -- the spiky outlines of the flowers against the plain background -- and colour balancing, introducing a palette of yellows ranging from deep ochre to pale straw.",
      "nl": "Tijdens het werk was hij de hele tijd bewust bezig met de compositie -- de puntige contouren van de bloemen tegen de egale achtergrond -- en met de balans van zijn palet van kleuren geel, variërend van diep oker tot licht strogeel."
    }
  },
  {
    "translation": {
      "en": "In the culminating version of the theme, the subtle tonal division between table and wall echoes -- and was perhaps inspired by -- the two-toned Provençal pottery vase in which the heavy flowers are placed.",
      "nl": "In de laatste versie van het thema herhaalt het subtiele kleurverschil tussen de tafel en de muur zich in de tweekleurige Provençaalse vaas waarin de zware bloemen zijn gezet."
    }
  },
  {
    "translation": {
      "en": "The arrangements are such that some of the flowers have yet to come out, the petals still bright and the calyx dark in tone, while others are decidedly past their best, beginning to curl up around the edges.",
      "nl": "Sommige bloemen moeten nog volledig tot bloei komen, hun bloemblaadjes zijn nog licht en de kelk is donker van kleur, terwijl andere duidelijk over hun hoogtepunt zijn en aan de randen beginnen om te krullen."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's ability to suggest ideas of burgeoning promise, plenitude and decay within this simple unified theme is one reason for the sunflower compositions' singular force.",
      "nl": "Van Goghs talent om in dit eenvoudige, eenvormige thema ideeën van ontluikende beloften, bloei en verval te suggereren, ligt mede aan de basis van de enorme aantrekkingskracht van zijn schilderijen met zonnebloemen."
    }
  },
  {
    "translation": {
      "en": "Prior to Gauguin's arrival Van Gogh sent him a self-portrait which was intended to convey not only his own appearance but the look of 'an impressionist in general' (ill. 120).",
      "nl": "Voordat Gauguin naar Arles kwam, stuurde Van Gogh hem een zelfportret dat niet alleen een weergave van de schilder zelf was, maar ook 'een impressionist in het algemeen' (afb. 115)."
    }
  },
  {
    "translation": {
      "en": "In it, pursuing his identification with Japan, he had adopted the shaven-headed guise of a bonze, 'a simple worshipper of the eternal Buddha' [701/545].",
      "nl": "In zijn streven om zich met Japan te identificeren had hij zichzelf afgebeeld als een kaalgeschoren bonze, 'een eenvoudige aanbidder van de eeuwige Boeddha'."
    }
  },
  {
    "translation": {
      "en": "Van Gogh was well aware that his own essentially analytical approach to nature was quite different from that of Gauguin, who was an altogether more synthetic and ruminative artist, possessed of a more abstract vision.",
      "nl": "[701/545] Van Gogh was zich ervan bewust dat zijn analytische benadering van de natuur erg verschilde van de synthetische en filosofische werkwijze van Gauguin, die er een meer abstracte visie op nahield."
    }
  },
  {
    "translation": {
      "en": "Faced with Gauguin's description of his recent painting Vision of the sermon, a startling departure from reality painted in a cloisonist style and intended to convey a symbolic religious meaning, Van Gogh was already nervous about this difference.",
      "nl": "Toen hij Gauguins beschrijving van Visioen van het sermoen las, een verrassend van de realiteit afwijkend doek met een symbolische religieuze betekenis, geschilderd in een cloisonistische stijl, maakte hij zich daar al druk over."
    }
  },
  {
    "translation": {
      "en": "Working from nature was an article of faith with him, as he confessed in a letter to Bernard just before Gauguin's arrival: 'I cannot work without a model.",
      "nl": "Kort voor Gauguins aankomst bekende hij in een brief aan Bernard dat voor hem het werken naar de natuur een heilige overtuiging was: 'Ik kan niet werken zonder model."
    }
  },
  {
    "translation": {
      "en": "] Others may have more lucidity than I do in the matter of abstract studies, and it is certainly possible that you are one of their number, Gauguin too [ ...",
      "nl": "Anderen hebben misschien meer gevoel voor abstracte studies dan ik, en wellicht ben jij er een van, net als Gauguin... en wellicht ikzelf, als ik oud ben."
    }
  },
  {
    "translation": {
      "en": "I exaggerate, sometimes I make changes in a motif; but for all that, I do not invent the whole picture; on the contrary, I find it all ready in nature, only it must be disentangled.'",
      "nl": "Ik overdrijf, ik verander soms het motief; maar uiteindelijk bedenk ik niet het hele schilderij, ik vind het daarentegen kant en klaar in de natuur, maar moet het daar nog uithalen.'"
    }
  },
  {
    "translation": {
      "en": "[702/B 19]",
      "nl": "[702/B19]"
    }
  },
  {
    "translation": {
      "en": "The Studio of the South",
      "nl": "Het atelier van het zuiden"
    }
  },
  {
    "translation": {
      "en": "Emile Bernard was a not insignificant or disinterested player on the sidelines.",
      "nl": "Uiteindelijk verliet Gauguin Bretagne met tegenzin: daar had zijn werk immers voor het eerst enige weerklank gevonden."
    }
  },
  {
    "translation": {
      "en": "Gauguin, for his part, was loath to leave Brittany, for there his work had at last been fulfilling its promise.",
      "nl": "Maar Theo van Goghs belofte om hem geregelde financiële steun te sturen als hij Vincent een beetje in de gaten wilde houden, haalde hem er uiteindelijk toe over om naar Arles te gaan."
    }
  },
  {
    "translation": {
      "en": "What drew him south was Theo van Gogh's offer of regular financial assistance in return for keeping an eye on his brother.",
      "nl": "Van Gogh had echter een heel romantisch beeld van Gauguin en de rol die hij zou gaan spelen."
    }
  },
  {
    "translation": {
      "en": "So when Gauguin finally got to Arles on 23 October, he not unreasonably assumed his allotted role as head of the studio and duly took it upon himself to behave accordingly.",
      "nl": "Toen Gauguin op 23 oktober 1888 in Arles arriveerde, nam hij de veronderstelde rol van hoofd van het atelier op zich en hij begon zich prompt ook als zodanig te gedragen."
    }
  },
  {
    "translation": {
      "en": "The essential differences between Van Gogh and Gauguin as artists, previously anticipated, quickly surfaced during their time together.",
      "nl": "In de periode dat Van Gogh en Gauguin samen waren, kwamen de voorvoelde grote verschillen tussen de kunstenaars al gauw aan de oppervlakte."
    }
  },
  {
    "translation": {
      "en": "For the more cerebral Gauguin, ideas for pictures took time to coalesce, and he needed to familiarise himself slowly with any new environment.",
      "nl": "De cerebrale Gauguin had veel tijd nodig om de ideeën voor zijn schilderijen uit te werken en hij kon zich maar langzaam aan de nieuwe omgeving aanpassen."
    }
  },
  {
    "translation": {
      "en": "Nor did he refrain from making disapproving comments about the Dutchman's more frenetic rate of production.",
      "nl": "Hij was ook niet terughoudend in het geven van afkeurende commentaren op het jachtige productietempo van de Nederlander."
    }
  },
  {
    "translation": {
      "en": "In order to saving money, Gauguin purchased a large roll of jute, a coarse canvas that they could cut to size and stretch themselves.",
      "nl": "Om geld te besparen kocht Gauguin een grote rol jute, ruw doek dat de schilders zelf op maat konden snijden en opspannen."
    }
  },
  {
    "translation": {
      "en": "There was some agreement over questions of colour.",
      "nl": "Van Gogh en Gauguin waren het min of meer eens over het kleurgebruik."
    }
  },
  {
    "translation": {
      "en": "Both considered it an expressive weapon in the painter's armoury, one that should be used without fear of exaggeration.",
      "nl": "Beiden zagen kleur als een expressief middel en het kon zonder vrees voor overdrijving worden gebruikt."
    }
  },
  {
    "translation": {
      "en": "But about drawing they were at their most divergent.",
      "nl": "Bij het tekenen hadden ze echter heel verschillende opvattingen."
    }
  },
  {
    "translation": {
      "en": "Gauguin had evolved a pondered and elegant synthetic style of drawing that bound forms within controlled contours.",
      "nl": "Gauguin had een bedachtzame en elegante manier van tekenen ontwikkeld, die de vormen binnen gecontroleerde contouren samenbracht."
    }
  },
  {
    "translation": {
      "en": "Drawings were the crucibles for his compositional ideas.",
      "nl": "Tekeningen waren de smeltkroes voor zijn ideeën over compositie."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's drawing involved textural detail, and he often built up forms from the inside out, in a series of radiating curves, as though to approximate the inner vibration or life force that he felt infused everything in nature.",
      "nl": "Van Gogh daarentegen concentreerde zich in zijn tekeningen op allerlei details in de textuur van het onderwerp en hij bouwde de vormen op van binnenuit, in een reeks uitstralende curven, alsof hij de innerlijke beweging of levenskracht wilde weergeven waarvan de hele natuur doortrokken was."
    }
  },
  {
    "translation": {
      "en": "The question of 'abstract' canvases undoubtedly fuelled their discussions.",
      "nl": "Het staat buiten kijf dat de kwestie van 'abstracte' doeken hun discussies voedde."
    }
  },
  {
    "translation": {
      "en": "Gauguin, now thoroughly imbued with the archaic romance and spiritual atmosphere of Brittany, had little interest in this sort of urban modernity.",
      "nl": "Gauguin was nog helemaal vervuld van de archaïsche romantiek en vergeestelijkte sfeer van Bretagne en toonde weinig interesse in deze voorbeelden van stedelijke moderniteit."
    }
  },
  {
    "translation": {
      "en": "It smacked of the Neo-Impressionists, whose work he had come to despise.",
      "nl": "Ze leken hem te veel op het neo-impressionisme, dat hij verafschuwde."
    }
  },
  {
    "translation": {
      "en": "He seems to have urged Van Gogh to turn his attention instead to Arles's historic sites.",
      "nl": "Blijkbaar zette hij Van Gogh ertoe aan om zijn aandacht te richten op de historische plekken van Arles."
    }
  },
  {
    "translation": {
      "en": "The Alyscamps, a tree-lined avenue punctuated with Roman tombs, was one of the few sites where they worked together, both painting autumnal views.",
      "nl": "De Alyscamps, een brede bomenlaan met Romeinse graven, was een van de weinige plaatsen waar ze samen aan herfstgezichten werkten."
    }
  },
  {
    "translation": {
      "en": "In his first attempt at the subject, Van Gogh's approach was analytical; his attention even strayed to the neighbouring railway works (ill. 106).",
      "nl": "Van Goghs eerste poging om dit onderwerp te schilderen was analytisch, waarbij hij zijn blik zelfs liet dwalen tot aan de naburige spoorwegwerken (afb. 116)."
    }
  },
  {
    "translation": {
      "en": "In subsequent efforts his rendering became more obviously stylised in a Japanese manner (ill. 107).",
      "nl": "Zijn volgende doeken ontwikkelden zich duidelijk naar meer stilering op Japanse wijze (afb. 117)."
    }
  },
  {
    "translation": {
      "en": "In general, Gauguin's interpretations of the same motif were more refined and delicate, but less forceful.",
      "nl": "Gauguins interpretaties van hetzelfde motief waren in het algemeen verfijnder en delicater, maar minder krachtig."
    }
  },
  {
    "translation": {
      "en": "Within the genre of portraiture there were some constructive exchanges.",
      "nl": "Op het vlak van portretkunst was hun uitwisseling constructief."
    }
  },
  {
    "translation": {
      "en": "Both of them worked on portraits of Mme Ginoux, the proprietress of the Café de la Gare, in her Arlésienne costume (ill. 114, 115).",
      "nl": "Ze werkten allebei aan portretten van Madame Ginoux, de eigenaresse van het Café de la Gare, gekleed in de klederdracht van Arles (afb. 118 en 120)."
    }
  },
  {
    "translation": {
      "en": "Gauguin's highly synthetic drawing of her, which remained in Van Gogh's possession, would later give rise to several painted variants on Van Gogh's part (ill. 155).",
      "nl": "De tekening die Gauguin van haar maakte bleef in Van Goghs bezit en hij zou vele varianten schilderen (afb. 121)."
    }
  },
  {
    "translation": {
      "en": "But Gauguin was not content for long to explore such realistic motifs.",
      "nl": "Gauguin hield er echter niet van om zich zo lang met realistische motieven bezig te houden."
    }
  },
  {
    "translation": {
      "en": "Having just begun in Brittany to paint wholly imaginary subjects, he wanted to investigate the resources of his imagination further.",
      "nl": "In Bretagne was hij begonnen met het schilderen van volledig gefantaseerde onderwerpen en hij wilde de bronnen van zijn verbeelding verder exploreren."
    }
  },
  {
    "translation": {
      "en": "As though to demonstrate how little he felt constrained by place and time, he painted a Grape harvest scene (ill. 102), which, unlike Van Gogh's version of the subject (ill. 101), paid scant attention to the actual appearance of the vines.",
      "nl": "Met zijn schilderij Wijnoogst in Arles: menselijk leed (afb. 125), een schilderij dat in tegenstelling tot Van Goghs versie van het onderwerp (afb. 122) nauwelijks aandacht besteedde aan de wijnstokken, leek hij te willen demonstreren hoe weinig hij zich door plaats en tijd beperkt voelde."
    }
  },
  {
    "translation": {
      "en": "At the centre he placed an abandoned, desolate woman watched over by a strange hooded figure in black, while two stooping women in Breton costume make a show of working.",
      "nl": "In het midden plaatste hij een verlaten, troosteloze vrouw, onder de hoede van een vreemde figuur in een kapmantel, en op de achtergrond twee bukkende vrouwen in Bretons kostuum die nadrukkelijk aan het werk zijn."
    }
  },
  {
    "translation": {
      "en": "It was, he felt, his best canvas to date.",
      "nl": "Hij vond dit zelf het beste doek dat hij tot dan toe had geschilderd."
    }
  },
  {
    "translation": {
      "en": "Van Gogh clearly felt pressured by Gauguin's example to try a new way of approaching a subject he had tackled many times.",
      "nl": "Onder druk van Gauguins voorbeeld ging Van Gogh op zoek naar nieuwe manieren om een onderwerp te benaderen dat hij al meermalen had geschilderd."
    }
  },
  {
    "translation": {
      "en": "His final view of the Place Lamartine (ill. 121) was done largely from the imagination; it incorporates the figures of his mother and sister walking in the rectory garden at Etten.",
      "nl": "Zijn laatste versie van de Place Lamartine (afb. 124), waarin hij de figuren van zijn moeder en zuster wandelend in de tuin van de pastorie in Etten opnam, was op deze wijze grotendeels aan zijn verbeelding ontsproten."
    }
  },
  {
    "translation": {
      "en": "But he later denounced this way of working, saying that such departures into the realm of the imagination were beyond his grasp and dangerous for his sanity.",
      "nl": "Later keurde hij deze manier van werken nadrukkelijk af en vond hij dat dergelijke uitstapjes in het rijk van de verbeelding zijn pet te boven gingen, zelfs gevaarlijk waren voor zijn geestelijke gezondheid."
    }
  },
  {
    "translation": {
      "en": "If, on the surface, Gauguin seemed to be emerging victorious from this jousting of two strong egos, he quickly sensed that relations were becoming dangerously strained and started to plan an exit strategy.",
      "nl": "Hoewel Gauguin op het eerste gezicht de overwinnaar leek te zijn in dit steekspel tussen twee sterke ego's, voelde hij al snel dat de verhoudingen gevaarlijk gespannen werden en hij bedacht een plan om weg te komen."
    }
  },
  {
    "translation": {
      "en": "Yet he could scarcely have foreseen the actual outcome.",
      "nl": "De werkelijke afloop kon hij echter niet hebben voorzien."
    }
  },
  {
    "translation": {
      "en": "Theo was called from Paris, and Vincent was hospitalised.",
      "nl": "Theo werd uit Parijs geroepen en Vincent werd opgenomen in het ziekenhuis."
    }
  },
  {
    "translation": {
      "en": "Once it became clear that his life was not in danger, Gauguin returned to Paris with Theo.",
      "nl": "Zodra ze zeker wisten dat Van Goghs leven niet in gevaar was, vertrokken Gauguin en Theo naar Parijs."
    }
  },
  {
    "translation": {
      "en": "In the immediate aftermath of his attack Van Gogh must have momentarily doubted his ability to continue painting.",
      "nl": "Meteen na zijn mentale instorting moet Van Gogh kortstondig getwijfeld hebben of hij nog in staat was om verder te schilderen."
    }
  },
  {
    "translation": {
      "en": "However, a number of factors helped to keep him to his chosen path over the coming year: the encouragement of the artists with whom he had engaged in mutual exchanges; the confirmation of his talent from people he did not know personally, especially two Dutchmen, J.J. Isaacson and Meyer de Haan, who had recently stayed with Theo in Paris and admired his work; the interest shown in him by certain critics; and the beginnings of a sense that he had built up a body of work that was fit to exhibit.",
      "nl": "Een aantal factoren stimuleerde hem echter om in het daaropvolgende jaar het gekozen pad te vervolgen: de aanmoediging van kunstenaars met wie hij correspondeerde en werk uitwisselde; de bevestiging van zijn talent door mensen die hij niet persoonlijk kende, met name de Nederlanders J.J. Isaacson en Jacob Meyer de Haan, die kort tevoren bij Theo in Parijs waren geweest en het werk van Van Gogh bewonderden; de interesse die de critici voor hem hadden, en het gevoel dat hij al een substantieel oeuvre had opgebouwd dat klaar was om tentoongesteld te worden."
    }
  },
  {
    "translation": {
      "en": "1889 -- the year of the centennial Paris Universal Exhibition -- was the year Van Gogh had targeted as an opportunity for this.",
      "nl": "1889 -- het jaar van de wereldtentoonstelling in Parijs -- was het jaar waar Van Gogh naartoe werkte om zijn werk aan het publiek te tonen."
    }
  },
  {
    "translation": {
      "en": "But he was now beset by a new fear, of the unpredictable but inevitable recurrence of his illness.",
      "nl": "De angst dat zijn ziekte terug zou komen, en de onzekerheid over het verloop, namen nu bezit van Van Gogh."
    }
  },
  {
    "translation": {
      "en": "Paralysing though the attacks were while they lasted, in the interludes between them Van Gogh's thinking was lucid, and he was able to work well.",
      "nl": "Hoewel de aanvallen hem verlamden, was Van Gogh in de tussenliggende periodes helder en goed in staat om te werken."
    }
  },
  {
    "translation": {
      "en": "Indeed, work was the best therapy, so he believed and was advised.",
      "nl": "Werken was de beste therapie, daar geloofde hij in en anderen gaven hem ook dit advies."
    }
  },
  {
    "translation": {
      "en": "By an effort of will he did his utmost not to become fixated on the idea that he was sick.",
      "nl": "Hij deed zijn uiterste best om niet gefixeerd te raken op zijn ziekte."
    }
  },
  {
    "translation": {
      "en": "Health is the theme of one of his first still lifes of 1889 (ill. 126).",
      "nl": "Gezondheid is het centrale thema van een van Van Goghs eerste stillevens van 1889 (afb. 128)."
    }
  },
  {
    "translation": {
      "en": "On his wooden drawing board he arranged the familiar and reassuring objects that made up his daily existence, a candle, matches, pipe, wine bottle, onions, an opened letter, doubtless from Theo, and a popular health manual, François-Vincent Raspail's Annuaire de la santé, in which he must have sought a remedy for insomnia.",
      "nl": "Hij schilderde zijn houten tekenbord met daarop de vertrouwde en geruststellende objecten die hem in het dagelijkse bestaan omringden: een kaars, lucifers, een pijp, een fles wijn, uien, een geopende brief -- ongetwijfeld van Theo -- en François-Vincent Raspails Annuaire de la santé, een populair handboek over gezondheid, waarin hij wellicht op zoek ging naar een remedie tegen slapeloosheid."
    }
  },
  {
    "translation": {
      "en": "The main subject that preoccupied him in early 1889 was ideally suited to restoring his equilibrium: a portrait of a woman rocking a cradle.",
      "nl": "Het belangrijkste onderwerp dat hem begin 1889 bezighield, een vrouw die een wieg schommelt (La berceuse), was uitermate geschikt om zijn evenwicht te hervinden."
    }
  },
  {
    "translation": {
      "en": "Writing to Theo on 28 January, he traced its origin to conversations he had had with Gauguin about life on board ship in the wake of reading Pierre Loti's Icelandic Fisherman (1886).",
      "nl": "In een brief aan Theo van 28 januari schrijft hij dat het portret van de troostende vrouw geïnspireerd is door de gesprekken die hij met Gauguin had over het leven aan boord van een schip, naar aanleiding van Pierre Loti's Le Pêcheur d'Islande (1886)."
    }
  },
  {
    "translation": {
      "en": "[747/574] He admitted that the garish colour scheme would offend some: 'Now it may be said that it is like a chromolithograph from a cheap shop.",
      "nl": "[747/574] Hij gaf toe dat sommigen geschokt zouden zijn door het bonte kleurenschema: 'Het lijkt zo je wilt, op een kleurenprent uit een bazaar."
    }
  },
  {
    "translation": {
      "en": "A woman in green with orange hair standing out against a background of green with pink flowers.'",
      "nl": "Een vrouw in het groen, met oranje haren tekent zich af tegen een groen fond met roze bloemen.'"
    }
  },
  {
    "translation": {
      "en": "So, in order to counter the 'sharpness' of the raw pinks, greens and oranges, he had introduced, pursuing his musical analogy, certain 'flats' in the form of reds and greens.",
      "nl": "Deze 'onverenigbare hoge tonen' van fel roze, fel groen en fel oranje temperde hij met 'lagere tonen' in rood en groen, om in een muzikale analogie te spreken."
    }
  },
  {
    "translation": {
      "en": "The different areas of the composition are variously handled.",
      "nl": "De afzonderlijke onderdelen van de compositie zijn verschillend behandeld."
    }
  },
  {
    "translation": {
      "en": "In this version (ill. 129), probably the final one, the riotous wallpaper reaches a peak of intensity, which has to be an exaggeration of the Roulins' exuberant petit bourgeois taste!",
      "nl": "In deze versie (afb. 129), waarschijnlijk de laatste, heeft het schreeuwerige behang een intensiteit bereikt die de exuberante kleinburgerlijke smaak van het echtpaar Roulin nog eens accentueert."
    }
  },
  {
    "translation": {
      "en": "While the small flecked brushmarks used for the sitter's complexion are consistent with recent self-portraits, the unmodulated execution of the green bodice and red lower wall, bound within solid contour lines, pays homage to Gauguin, as does the inclusion of the latter's armchair.",
      "nl": "De kleine gestippelde penseelstreken in het gelaat van het model komen overeen met die in zijn laatste zelfportretten en de egale uitvoering van het groene lijfje en de rode onderkant van de muur, begrensd door stevige contourlijnen, zijn een hommage aan Gauguin, in wiens stoel het model trouwens zit."
    }
  },
  {
    "translation": {
      "en": "No other motif was repeated so many times as La berceuse, which Van Gogh clearly considered to be one of his most successful portrait types.",
      "nl": "Geen enkel ander motief gebruikte Van Gogh zo vaak als La berceuse, dat hij als een van zijn meest succesvolle portretten beschouwde."
    }
  },
  {
    "translation": {
      "en": "He painted five different versions, all on the same large-scale (size 30) canvases: one for the sitter, one for each of his artist friends Gauguin and Bernard, one for Theo and one for himself.",
      "nl": "Hij schilderde vijf verschillende versies, alle op hetzelfde grote formaat (formaat 30): een voor mevrouw Roulin, een voor elk van zijn kunstenaarsvrienden Gauguin en Bernard, een voor Theo en een voor hemzelf."
    }
  },
  {
    "translation": {
      "en": "He mused about hanging the portrait flanked on either side by paintings of sunflowers so as to form a glowing triptych, or alternating with such paintings to form a decorative sequence.",
      "nl": "Hij overwoog het portret aan weerszijden geflankeerd door schilderijen met zonnebloemen op te hangen, zodat er een veelkleurige triptiek zou ontstaan, of om het met dergelijke schilderijen af te wisselen waardoor het een decoratieve reeks kon vormen."
    }
  },
  {
    "translation": {
      "en": "For some time Van Gogh had been drawing a clear distinction between works that were mere exercises or studies and works like La berceuse that he wished to be judged by, that were to make up his oeuvre.",
      "nl": "Al geruime tijd maakte Van Gogh een duidelijk onderscheid tussen werken die louter oefeningen of studies waren en schilderijen als La berceuse, waarmee hij naar buiten wilde treden, schilderijen die zijn oeuvre moesten vormen."
    }
  },
  {
    "translation": {
      "en": "Later in the year, he talked about reworking and refining certain 1888 canvases which he had already sent to Theo -- specifically The Tarascon diligence (ill. 89), the Green vineyard (ill. 100), The harvest (ill. 112) and the Red cabaret, which was Van Gogh's way of referring to The Night café (ill. 116).",
      "nl": "Hij ontvouwde een plan om een aantal doeken uit 1888, die al naar Theo waren gestuurd, te bewerken en verbeteren, zoals De diligence naar Tarascon (afb. 130), De groene wijngaard (afb. 94), De oogst (afb. 91) en 'Het rode cabaret', Van Goghs benaming voor Het nachtcafé (afb. 98)."
    }
  },
  {
    "translation": {
      "en": "Time would not allow him that privilege.",
      "nl": "De tijd zou hem dit privilege niet gunnen."
    }
  },
  {
    "translation": {
      "en": "Another short-lived attack laid Van Gogh low in late March 1889, and he returned to the hospital in Arles.",
      "nl": "Na een nieuwe, korte aanval, eind maart, kwam Van Gogh opnieuw in het ziekenhuis van Arles terecht."
    }
  },
  {
    "translation": {
      "en": "There he painted a rather complex view of the hospital courtyard and its garden with radiating flower-beds, and he began a view of the ward, which he completed later in the year (ill. 127, 128).",
      "nl": "Tijdens het verblijf schilderde hij een vrij complex gezicht van de binnenplaats van het ziekenhuis en de tuin met stervormig aangelegde bloembedden, en hij begon aan een interieur van de ziekenzaal, dat hij later in dat jaar zou voltooien (afb. 131 en 132)."
    }
  },
  {
    "translation": {
      "en": "While he was in hospital, he was visited by Paul Signac, en route for Cassis on the Mediterranean coast.",
      "nl": "Terwijl hij in het ziekenhuis verbleef, kreeg hij bezoek van Paul Signac, die op weg was naar Cassis aan de Middellandse Zeekust."
    }
  },
  {
    "translation": {
      "en": "He executed two beautiful paintings on the subject.",
      "nl": "Dit resulteerde in twee prachtige schilderijen."
    }
  },
  {
    "translation": {
      "en": "In one (ill. 130), painted in a decorative, boldly dabbed touch, he adopted almost the same viewpoint as the previous year, the road overlooking the plain of La Crau.",
      "nl": "Voor één van deze werken (afb. 133), geschilderd in een decoratieve, krachtig getamponneerde toets, koos hij vrijwel hetzelfde gezichtspunt als een jaar eerder: vanaf de weg, met uitzicht op de vlakte van La Crau."
    }
  },
  {
    "translation": {
      "en": "The palette is of soft blues, greens and pinks, and the whole surface is highly controlled, yet remarkably lively and rhythmic.",
      "nl": "Het palet is zacht blauw, groen en roze en het hele oppervlak is beheerst maar toch levendig en ritmisch."
    }
  },
  {
    "translation": {
      "en": "A Cloistered Life",
      "nl": "Een leven in afzondering"
    }
  },
  {
    "translation": {
      "en": "In May 1889, anxiety about his mental state and fear of the recurrence of breakdowns led Van Gogh to take steps to protect himself.",
      "nl": "Zorgen over zijn mentale toestand en de angst voor een nieuwe inzinking zetten Van Gogh er in mei 1889 toe aan om stappen te ondernemen om zichzelf te beschermen."
    }
  },
  {
    "translation": {
      "en": "Theo wrote to explain the situation to their mother: 'Out of his own free will and with the cooperation of the Reverend Salles it has now been decided that for some time he will be looked after in Saint-Rémy, not far from Arles where there is an institution that has 45 patients.'",
      "nl": "Theo schreef naar hun moeder om de situatie uit te leggen: 'Uit eigen vrije wil en met medewerking van de Eerwaarde Vader Reverend Salles werd nu besloten dat hij enige tijd verzorgd zal worden in Saint-Rémy, niet ver van Arles waar een instelling is voor 45 patiënten.'"
    }
  },
  {
    "translation": {
      "en": "[??ref. letter from Theo, early May 1889] The former monastery of Saint-Paul-de-Mausole had been run since the seventeenth century as an institution for the mentally ill.",
      "nl": "Sinds het begin van de zeventiende eeuw deed het voormalige klooster van Saint- Paul-de-Mausole dienst als instelling voor geesteszieken."
    }
  },
  {
    "translation": {
      "en": "With its austere stone steps and long corridors, off which lay series of simple, cell-like rooms, it had a monastic character that perhaps suited Van Gogh.",
      "nl": "Door zijn sobere trappen en lange gangen met eenvoudige, celachtige kamers, bezat het nog steeds het karakter van een klooster, een omgeving die misschien ook wel bij Van Gogh paste."
    }
  },
  {
    "translation": {
      "en": "But it was staffed by Catholic nuns, like most French hospitals at this date, whose ways and superstitious beliefs he eventually found irksome.",
      "nl": "Maar zoals de meeste Franse ziekenhuizen in die tijd werd het geleid door katholieke nonnen, wier handelwijze en bijgelovige overtuigingen hij soms ergerlijk vond."
    }
  },
  {
    "translation": {
      "en": "He chose not to paint them.",
      "nl": "Hij besloot de nonnen niet te schilderen."
    }
  },
  {
    "translation": {
      "en": "At the centre of the building complex was a chapel, but if Van Gogh ever attended the daily service, again there is no evidence of it in his work.",
      "nl": "Centraal in het gebouw bevond zich een kapel, maar uit niets in zijn werk valt af te leiden dat Van Gogh er de dagelijkse mis bijwoonde."
    }
  },
  {
    "translation": {
      "en": "The régime for inmates -- which involved baths, exercise in the gardens and regular meals, although he spurned the insipid diet -- was regulated by bells.",
      "nl": "De vaste dagindeling van de bewoners, met baden, werken in de tuin en de maaltijden (die hij smakeloos vond), werd door klokgelui gereguleerd."
    }
  },
  {
    "translation": {
      "en": "The clinic was surrounded by pine trees and enclosed cloistered gardens.",
      "nl": "De kliniek was omgeven door pijnbomen en binnen de muren lagen kloostertuinen."
    }
  },
  {
    "translation": {
      "en": "Van Gogh would eventually occupy two rooms, one to sleep in and another as a studio.",
      "nl": "Van Gogh betrok twee kamers, een slaapkamer en een atelier."
    }
  },
  {
    "translation": {
      "en": "His immediate outlook faced east and encompassed a walled field; with a bit of effort, looking out through his window, he could see the ridge of the Alpilles.",
      "nl": "Zijn raam was oostwaarts gericht en keek uit op een ommuurd veld met in de verte de bergtoppen van de Alpilles."
    }
  },
  {
    "translation": {
      "en": "Their undulating craggy range provides a backdrop to several of his landscape compositions (ill. 146).",
      "nl": "De golvende lijn van deze bergketen vormt de achtergrond van verscheidene landschappen (afb. 139)."
    }
  },
  {
    "translation": {
      "en": "Such a regulated, concentrated way of living was in a sense ideally conducive to work.",
      "nl": "Deze geregelde en geconcentreerde manier van leven was in zekere zin heilzaam voor Van Goghs werk."
    }
  },
  {
    "translation": {
      "en": "Paradoxically, out of this ordered seclusion, surrounded by inactive fellow patients suffering from all manner of psychiatric conditions, Van Gogh produced a stream of impassioned, urgent and unrestrained canvases, in which nature is infused with a vital pulse and rhythmic life force.",
      "nl": "Het is opmerkelijk dat Van Gogh in deze geordende afzondering, omgeven door apathische medepatiënten die aan alle mogelijke psychiatrische stoornissen leden, een stroom van gloedvolle, bezielde en ongeremde schilderijen maakte, waarin de natuur is doordrongen van een vitale en ritmische levenskracht."
    }
  },
  {
    "translation": {
      "en": "The painter adopts a low-level viewpoint to maximise the vertical thrust of the flowers and their sword-like leaves.",
      "nl": "Van Gogh gebruikte een laag gezichtspunt om de verticale beweging van de bloemkelken en hun zwaardvormige bladeren te benadrukken."
    }
  },
  {
    "translation": {
      "en": "He was soon given permission to explore beyond the immediate environs of the clinic.",
      "nl": "Van Gogh kreeg al spoedig toestemming om zich buiten de onmiddellijke nabijheid van de kliniek te begeven."
    }
  },
  {
    "translation": {
      "en": "Although predominantly flat, the terrain around Saint-Rémy was less tractable and intensively cultivated than that around Arles.",
      "nl": "De omgeving van Saint-Rémy was weliswaar overwegend vlak, maar minder intensief gecultiveerd en toegankelijk dan de vlakten rondom Arles."
    }
  },
  {
    "translation": {
      "en": "A few hundred metres away lay the Roman site of Glanum, its imposing triumphal arch, tower and other remains recalling an important provincial settlement.",
      "nl": "Op een paar honderd meter afstand lag de Romeinse opgraving van Glanum, met zijn indrukwekkende triomfboog, een toren en andere overblijfselen van een belangrijke provincienederzetting."
    }
  },
  {
    "translation": {
      "en": "But once again Van Gogh chose to ignore this picturesque opportunity.",
      "nl": "Zoals voorheen negeerde Van Gogh dit pittoreske thema."
    }
  },
  {
    "translation": {
      "en": "Instead, he made a conscious decision to work away at the olive groves in the immediate vicinity of the clinic and later on made forays into the Alpilles (ill. 137).",
      "nl": "Hij ging in de olijfboomgaarden vlak bij de kliniek schilderen en later maakte hij tochten in de Alpilles (afb. 147)."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's output of paintings during the year he spent at Saint-Rémy was remarkably high.",
      "nl": "Het jaar dat Van Gogh in Saint-Rémy verbleef, maakte hij bijzonder veel schilderijen."
    }
  },
  {
    "translation": {
      "en": "The scenes of modern working life and portraits that had first interested him in Paris were virtually abandoned.",
      "nl": "In onderwerpen die hem in Parijs nog hadden gefascineerd, zoals het moderne arbeidersleven en portretten, was hij nauwelijks nog geïnteresseerd."
    }
  },
  {
    "translation": {
      "en": "His study of road menders in the main street of Saint-Rémy is exceptional (ill. 154).",
      "nl": "Zijn studie van stratenmakers in de hoofdstraat van Saint-Rémy is een uitzondering (afb. 137)."
    }
  },
  {
    "translation": {
      "en": "The town is just a kilometre to the north of the clinic, and on occasion Van Gogh clearly ventured there to post batches of paintings to Theo and briefly reimmerse himself in normal life.",
      "nl": "De stad lag een kilometer ten noorden van de kliniek en Van Gogh ging er af en toe naartoe om schilderijen naar Theo te sturen en zich even in het normale leven te begeven."
    }
  },
  {
    "translation": {
      "en": "Instead of the broad flat expanses of colour bounded by strong cloisonist contours, or the choppy, short, woven textures seen in certain Arles paintings, he now tended to subject his compositions to a unifying flame-like motion.",
      "nl": "In plaats van de grote, egale kleurvlakken begrensd door cloisonistische contouren of de wispelturige, korte, zigzaggende structuren zoals te zien op schilderijen uit de tijd in Arles, bracht hij nu de compositie samen in één vloeiende beweging."
    }
  },
  {
    "translation": {
      "en": "His brushwork began to acquire a sinuous vitality that infuses the whole of his canvas surface.",
      "nl": "De penseelvoering kreeg een golvende levendigheid die zich over het hele doek uitstrekte."
    }
  },
  {
    "translation": {
      "en": "Van Gogh's more conscious searching after a robust, virile style was a development that, by the autumn, began to disturb Theo.",
      "nl": "In de herfst begon Theo zich zorgen te maken over Vincents bewuste streven naar een robuuste, krachtige stijl."
    }
  },
  {
    "translation": {
      "en": "[My translation, 818/613].",
      "nl": "[818/613]."
    }
  },
  {
    "translation": {
      "en": "Although his brushwork became more emphatic and stylised, in Saint-Rémy Van Gogh's colour harmonies became less garish, moving away from the strident primaries and chrome tints he had used in Arles into half-tones and ochres: blue-grey, olive-green, russet.",
      "nl": "Hoewel zijn penseelvoering nadrukkelijker en gestileerder werd, werden Van Goghs kleurharmonieën in Saint-Rémy minder bont; de felle primaire kleuren en chromaten die hij in Arles gebruikte, evolueerden naar halftonen als blauwgrijs, olijfgroen, roodbruin en oker."
    }
  },
  {
    "translation": {
      "en": "Whereas his stay in Arles had been broken up by encounters with other artists, in Saint- Rémy Van Gogh was left entirely to his own devices.",
      "nl": "In Arles ontmoette Van Gogh nog af en toe andere kunstenaars maar nu, in Saint-Rémy, was hij volledig op zichzelf aangewezen."
    }
  },
  {
    "translation": {
      "en": "One suspects that this concentrated effort on painting was pursued in silence, one canvas leading to another.",
      "nl": "Het vermoeden bestaat dat zijn geconcentreerde zoektocht in stilte verliep, waarbij het ene doek tot het andere leidde."
    }
  },
  {
    "translation": {
      "en": "Selfishly, he sensed that his own well-being depended upon avoiding any possible 'contagion' from others less fortunate.",
      "nl": "Van Gogh koos voor zichzelf en voorvoelde dat zijn eigen welzijn afhing van het vermijden van mogelijke 'besmetting' door andere minder gelukkigen."
    }
  },
  {
    "translation": {
      "en": "Having started the composition in July, he eventually completed it and painted a replica version in September (ill. 134).",
      "nl": "Hij begon aan het doek in juli, voltooide het in september en schilderde er meteen een replica van (afb. 138)."
    }
  },
  {
    "translation": {
      "en": "I find it odd that I saw it like that through the iron bars of a cell.'",
      "nl": "Ik vind het grappig dat ik het zo heb gezien door de tralies van een cel.'"
    }
  },
  {
    "translation": {
      "en": "[801/604] As he was often to do, Van Gogh included the sun's orb low in the sky, as he must have seen it in the early morning.",
      "nl": "[801/604] Van Gogh voegde de zon toe aan de compositie -- een vaak terugkerend element in zijn werk -- , hier laag aan de hemel en opkomend, zoals hij deze vroeg in de ochtend kon waarnemen."
    }
  },
  {
    "translation": {
      "en": "Olives, Pines and Cypresses",
      "nl": "Olijfbomen, pijnbomen en cipressen"
    }
  },
  {
    "translation": {
      "en": "Unconsciously at first, then with increasing premeditation, Van Gogh concentrated his attention on trees, seeing in them a suitable key with which to unlock the essential character of Provence.",
      "nl": "Aanvankelijk instinctief, maar steeds doelbewuster concentreerde Van Gogh zich op bomen, die hij een geschikt motief vond om het typische karakter van de Provence weer te geven."
    }
  },
  {
    "translation": {
      "en": "The olive orchards with their undulating rows of twisting trees presented a new and different painterly challenge from the fruit orchards around Arles.",
      "nl": "De olijfboomgaarden met hun golvende rijen grillige olijfbomen waren een nieuwe uitdaging, heel anders dan de boomgaarden rond Arles."
    }
  },
  {
    "translation": {
      "en": "Pines grew in the neglected garden and immediate vicinity of Saint-Paul.",
      "nl": "In de verwaarloosde tuin en de onmiddellijke omgeving van Saint-Paul stonden veel pijnbomen."
    }
  },
  {
    "translation": {
      "en": "They were too tall to take in at a single glance, so, at first, Van Gogh concentrated his attention on the base of their trunks, obliterating horizon and visible sky (ill. 149).",
      "nl": "Ze waren te hoog om in één blik te kunnen vangen en aanvankelijk concentreerde Van Gogh zich dan ook op de onderkant van de stammen, waarachter de horizon en de lucht verdwenen."
    }
  },
  {
    "translation": {
      "en": "(His sister-in-law Jo took delight in contemplating this cool glade when she came upon the painting at the Salon des Indépendants the following year.)",
      "nl": "(Zijn schoonzus Jo was verrukt over dit bosgezicht toen ze een jaar later het schilderij op de Salon des Indépendants bewonderde.)"
    }
  },
  {
    "translation": {
      "en": "Another view of pines painted later in the year incorporates a glimpse of the clinic and diminutive figures of patients or staff (ill. 138).",
      "nl": "Op een ander doek met pijnbomen, een jaar later geschilderd, is een glimp te zien van de kliniek en enkele figuren, patiënten of personeel (afb. 141)."
    }
  },
  {
    "translation": {
      "en": "Van Gogh likened the blasted tree in the foreground to an 'austere giant -- his pride wounded' [824/B 21].",
      "nl": "Van Gogh vergeleek de verweerde boom op de voorgrond met een 'sombere reus -- in zijn trots gekrenkt'."
    }
  },
  {
    "translation": {
      "en": "Traditionally, cypresses tended to be planted in cemeteries, and for many they carried associations with death.",
      "nl": "Traditioneel werden cipressen op kerkhoven geplant en velen associeerden ze met de dood."
    }
  },
  {
    "translation": {
      "en": "But one of Van Gogh's most memorable landscape compositions painted that June seems to eschew such associations (ill. 148).",
      "nl": "Maar in een van de meest memorabele landschappen die hij in juni van dat jaar schilderde, lijkt Van Gogh zich niet te bekommeren om dergelijke associaties (afb. 143)."
    }
  },
  {
    "translation": {
      "en": "He placed a horizontal wedge of ripe golden corn in the foreground, a clump of olive trees and a couple of dark cypresses in the middle ground.",
      "nl": "Op de voorgrond schilderde hij een horizontale strook rijp gouden koren; op het middendeel een groepje olijfbomen en een paar donkere cipressen."
    }
  },
  {
    "translation": {
      "en": "Pleased with his achievement, Van Gogh promptly painted an equally forceful replica.",
      "nl": "Van Gogh was tevreden over het resultaat en schilderde meteen een al even krachtige kopie van het doek."
    }
  },
  {
    "translation": {
      "en": "The rhythmic organicism that comes to the fore in this canvas is seen in two other key works painted as day and night pendants at around the same time.",
      "nl": "De ritmische en organische vormen van dit schilderij worden herhaald in twee andere sleutelwerken die hij in dezelfde periode als elkaars tegenhangers, dag en nacht, schilderde."
    }
  },
  {
    "translation": {
      "en": "[806/607] Since first arriving in Provence, Van Gogh had looked at the night sky a good deal.",
      "nl": "[806/607] Sinds hij in de Provence was had Van Gogh veel naar de nachtelijke hemel gekeken."
    }
  },
  {
    "translation": {
      "en": "He was fascinated by the map-like relationship between the constellations and cast his imagination forward to the possible journey to be made, beyond the grave, to their starry realm.",
      "nl": "Hij was gefascineerd door de relaties tussen de sterrenconstellaties en liet zijn verbeelding de vrije loop over een mogelijke reis die hij na zijn dood naar hun fonkelende rijk zou maken."
    }
  },
  {
    "translation": {
      "en": "Van Gogh brought cypress trees to centre stage in two further canvases painted that June.",
      "nl": "In juni schilderde Van Gogh nog twee doeken met cipressen."
    }
  },
  {
    "translation": {
      "en": "A consideration of one of these (ill. 147), with its associated correspondence, allows a glimpse at how he tended to develop a theme through a complex accumulation of words, ideas and images.",
      "nl": "Als we een daarvan nader beschouwen (afb. 148) en de brieven lezen die erop betrekking hebben, krijgen we een idee van de manier waarop de kunstenaar door een complexe opstapeling van woorden, ideeën en beelden zijn thema ontwikkelde."
    }
  },
  {
    "translation": {
      "en": "For by this stage in his career Van Gogh's letters, whether or not they truly reflect the way he thought when he had his paintbrush in hand, tend to weave increasingly involved skeins of association.",
      "nl": "In dit stadium van zijn leven associeerde Van Gogh vrijelijk in zijn brieven en het is moeilijk te duiden of zijn geschriften werkelijk weergeven wat hij dacht wanneer hij schilderde."
    }
  },
  {
    "translation": {
      "en": "I think that the Monticellis were very often prepared in this way.'",
      "nl": "Ik geloof dat Monticelli's heel vaak zo waren geprepareerd.'"
    }
  },
  {
    "translation": {
      "en": "Several months later, a long and laudatory article on Van Gogh was published by the young Symbolist art critic Albert Aurier (1865-1892).",
      "nl": "Enkele maanden later publiceerde de jonge kunstcriticus Albert Aurier (1865 -- 1892) een lang en lovend artikel over Van Gogh."
    }
  },
  {
    "translation": {
      "en": "This drew attention to the symbolic role of cypresses in his work -- as important as sunflowers.",
      "nl": "De auteur vestigde hierin de aandacht op de symbolische rol van cipressen in Van Goghs werk -- even belangrijk als de zonnebloemen."
    }
  },
  {
    "translation": {
      "en": "This in turn led Van Gogh to reconsider this canvas, not yet sent to Theo in Paris.",
      "nl": "Dit zette Van Gogh ertoe aan om zijn doek, dat hij nog niet naar Theo in Parijs had verzonden, opnieuw te bekijken."
    }
  },
  {
    "translation": {
      "en": "In November and December 1889 Van Gogh was once again preoccupied with painting olive groves.",
      "nl": "In november en december 1889 concentreerde Van Gogh zich opnieuw op olijfboomgaarden."
    }
  },
  {
    "translation": {
      "en": "He was drawn back to them by the occasion of the harvest -- performed mostly by women -- when scenes of an inevitable classical resonance recalled for him the calm friezes of the contemporary decorative painter, Pierre Puvis de Chavannes (1824-1898).",
      "nl": "De olijfoogst -- meestal uitgevoerd door vrouwen -- oogde klassiek en deed hem denken aan de vredige friezen van de decoratieve schilder Pierre Puvis de Chavannes (1824 -- 1898)."
    }
  },
  {
    "translation": {
      "en": "The canvases he painted at this time not only featured the women pickers -- whose generalised clothing gave them a timeless quality -- but several were conceived with his mother and sister in mind.",
      "nl": "Op de doeken die Van Gogh in deze periode maakte, schilderde hij niet alleen olijvenpluksters in eenvoudige, tijdloze kleding, maar ook figuren bij wie hij zijn moeder en zuster in gedachten had."
    }
  },
  {
    "translation": {
      "en": "Writing to Theo about his most considered version (ill. 140), he explained that it was done from memory after a study of the same size made on the spot, and that it was the fruit of a protracted spate of work on the theme.",
      "nl": "In een brief aan Theo over zijn meest doordachte versie van dit thema (afb. 150) legde hij uit dat hij het doek uit het geheugen had geschilderd, naar een ter plaatse gemaakte studie op hetzelfde formaat, en dat dit schilderij het resultaat was van meerdere studies van dit thema."
    }
  },
  {
    "translation": {
      "en": "The colours were carefully planned: 'the ground is violet, and, farther off, yellow ochre; the olives with bronze trunks have grey green foliage, the sky is entirely pink, and three small figures pink too.'",
      "nl": "De kleuren waren zorgvuldig gekozen: 'de grond is paars en verderop geeloker, de olijfbomen met bronskleurige stammen hebben grijsgroene bladeren, de lucht is helemaal roze en de 3 figuurtjes ook.'"
    }
  },
  {
    "translation": {
      "en": "The fact that his handling is noticeably lighter and more airy in this canvas was deliberate, a response to certain criticisms Theo had made.",
      "nl": "De opvallend lichtere en luchtigere aanpak was een bewuste reactie op enkele aanmerkingen die Theo had gemaakt."
    }
  },
  {
    "translation": {
      "en": "Van Gogh conceded that he had been allowing his impastos to become over-heavy.",
      "nl": "Van Gogh gaf toe dat hij zijn impasto's al te zwaar had laten worden."
    }
  },
  {
    "translation": {
      "en": "Fundamentally I am not so violent as all that, at any rate I feel more myself in a calm atmosphere.'",
      "nl": "In wezen ben ik niet zo onstuimig en waar rust heerst, ben ik uiteindelijk meer mezelf.'"
    }
  },
  {
    "translation": {
      "en": "Although the garden of Gethsemane theme was one that he had been tempted by himself, Van Gogh now felt it was a misguided direction in which to be taking art: it was unjustified, since nature offered all the pretext one could possibly need if one wanted to convey the sadness of Christ's betrayal.",
      "nl": "Hoewel het thema van de Hof van Getsemane Van Gogh wel had aangesproken, voelde hij dat het uitbeelden ervan voor de kunst een overbodige en daarmee verkeerde richting was: als men de droefheid van het verraad van Christus wilde weergeven, bood de natuur zelf voldoende mogelijkheden."
    }
  },
  {
    "translation": {
      "en": "Creative Copying",
      "nl": "Creatief kopiëren"
    }
  },
  {
    "translation": {
      "en": "On learning in September 1889 that his brother's wife was expecting a child, Van Gogh's emotions seem to have been mixed.",
      "nl": "Toen hij in september 1889 vernam dat Jo, de vrouw van zijn broer, zwanger was, wekte dit bij Van Gogh blijkbaar gemengde gevoelens op."
    }
  },
  {
    "translation": {
      "en": "Van Gogh felt visually deprived in Saint-Rémy, and as his need for communion with the work of artists he admired returned forcefully, he urged Theo to keep him supplied with reproductions from which to make copies.",
      "nl": "Van Gogh kwam in Saint-Rémy in visueel opzicht niet volledig aan zijn trekken en zijn behoefte aan contact met het werk van kunstenaars die hij bewonderde, deed zich krachtig voelen."
    }
  },
  {
    "translation": {
      "en": "It is surely significant that in interpreting Delacroix's Pietà he gives the figure of Christ a red beard and hair, and that his Lazarus, a motif he adapted from a small section of a Rembrandt etching, has his own gaunt features and colouring (ill. 142, 156).",
      "nl": "Een voorbeeld is zijn interpretatie van Delacroix' Pietà, waarin de Christusfiguur een rode baard en rood haar heeft, daarmee gelijkend op de kunstenaar zelf, en het schilderij van Lazarus, een motief dat hij ontleende aan een detail uit een ets van Rembrandt, die Van Goghs eigen, uitgemergelde trekken en haarkleur kreeg (afb. 153 en 155)."
    }
  },
  {
    "translation": {
      "en": "Copying was also a pretext for exploring tender human emotions.",
      "nl": "Het maken van kopiëen bood tevens de mogelijkheid om menselijke emoties weer te geven."
    }
  },
  {
    "translation": {
      "en": "The Millet-inspired images like Peasant woman bruising flax (ill. 143) and Night (ill. 153), respectively based on the print series 'The Labours of the Fields' and 'The Four Times of the Day', served to embody the social ideals Van Gogh had long cherished, of dignity and companionship achieved through work and of contented domestic bliss.",
      "nl": "De op Millet geïnspireerde werken De boerin die vlas kneust (afb. 154) en Avond (afb. 152), respectievelijk gebaseerd op de reeksen 'Het werk op het land' en 'De vier tijden van de dag', belichaamden de door Van Gogh gekoesterde sociale idealen van waardigheid en kameraadschap door werk en van huiselijke vreugde en rust."
    }
  },
  {
    "translation": {
      "en": "In concentrating on painting copies of such consoling, even sentimental, subjects, Van Gogh was endorsing and seeking to disseminate the positive messages they contained -- he wanted his pregnant sister-in-law Jo to see Night, for example -- but he was also, unconsciously perhaps, trying to forget or rise above his own emotionally impoverished circumstances.",
      "nl": "Door dergelijke troostrijke en zelfs sentimentele onderwerpen te kopiëren wilde Van Gogh hun positieve boodschap onderschrijven en uitdragen -- hij wilde bijvoorbeeld dat zijn zwangere schoonzus Jo het werk Avond zou zien -- maar hij probeerde ook, wellicht onbewust, zijn eigen emotionele beperkingen te vergeten of erboven uit te stijgen."
    }
  },
  {
    "translation": {
      "en": "Exhibitions and Coming Success",
      "nl": "Tentoonstellingen en beginnend succes"
    }
  },
  {
    "translation": {
      "en": "Between September 1889 and April 1890 Van Gogh allowed his work to be seen in public on three separate occasions, first at the Salon des Indépendants in Paris (held unusually late in 1889, so as to capitalise on the influx of visitors to the capital for the Universal Exhibition), then at Les Vingt in Brussels, and then again at the 1890 Indépendants.",
      "nl": "Tussen september 1889 en april 1890 waren er drie verschillende gelegenheden waarop Van Gogh zijn werk aan het publiek toonde: eerst op de Salon des Indépendants in Parijs (die pas laat in 1889 werd georganiseerd, om te kunnen profiteren van de grote toeloop van bezoekers voor de in datzelfde jaar gehouden wereldtentoonstelling), dan bij Les Vingt in Brussel en vervolgens op de Salon des Indépendants van 1890."
    }
  },
  {
    "translation": {
      "en": "Submission to the Indépendants was at the individual's discretion, but limited for new members to two works -- in 1889 Theo, on Vincent's behalf, sent just two paintings (ill. 111, 133), the 1888 version of Starry night, and Irises, a recent work.",
      "nl": "De deelname aan de Salon des Indépendants kende voor leden geen beperking, maar voor nieuwe leden was de inzending op maximaal twee werken gesteld; in 1889 stuurde Theo in naam van Vincent twee schilderijen, de Sterrennacht van 1888 en het recente doek Irissen (afb. 110 en 136)."
    }
  },
  {
    "translation": {
      "en": "He would be seen there with the still dominant Neo-Impressionists, but also with several Impressionists.",
      "nl": "Het werk van Van Gogh zou getoond worden samen met dat van de nog altijd sterk dominerende neo-impressionisten en een aantal impressionisten."
    }
  },
  {
    "translation": {
      "en": "The six works he chose comprised two sunflower paintings and four landscapes, two from Arles (ill. 101, 121) and two from Saint-Rémy: his views of the ivy-clad tree trunk in the garden (ill. 149) and of the walled field he could see from his window, again with a low rising sun but without a reaper (ill. 151).",
      "nl": "Zijn inzending van zes werken bestond uit twee schilderijen met zonnebloemen en vier landschappen, waarvan twee uit Arles (afb. 122 en 135) en twee uit Saint-Rémy: een gezicht op de met klimop begroeide boomstammen in de tuin en een schilderij van het ommuurde veld dat hij uit zijn raam kon zien, met een lage opkomende zon, maar zonder maaier (afb. 159)."
    }
  },
  {
    "translation": {
      "en": "For the Indépendants in Paris in spring 1890 Van Gogh submitted the full complement of ten works, a clear indication of the brothers' feeling that the time for proper exposure of Vincent's achievement as a painter had come.",
      "nl": "Voor de Parijse Salon des Indépendants van 1890 stuurde Van Gogh het maximumaantal van tien werken in, wat erop wijst dat Theo vond dat de tijd was aangebroken om de schilderijen van Vincent volop aan de buitenwereld te tonen."
    }
  },
  {
    "translation": {
      "en": "What was consistent about the works Van Gogh chose to exhibit was the emphasis on landscape and the omission of portraiture.",
      "nl": "Wat opvalt, is dat Van Gogh voor de tentoonstellingen uitsluitend landschappen selecteerde en geen portretten."
    }
  },
  {
    "translation": {
      "en": "He was clearly still more confident of his strengths as a painter of nature than as a figure painter.",
      "nl": "Hij was nog altijd meer overtuigd van zijn kracht als schilder van de natuur dan van de mens."
    }
  },
  {
    "translation": {
      "en": "Theo was able to relay positive news on 22 January 1890: 'It seems that the exhibition of the Vingt at Brussels is open; I read in a paper that the canvases which arouse the curiosity of the public the most are the open-air study by Cézanne, the landscapes by Sisley, the symphonies by Van Gogh and the works of Renoir.",
      "nl": "Op 22 januari 1890 had Theo goed nieuws: 'Het schijnt dat de tentoonstelling van de Vingt in Brussel geopend is; in een krant las ik dat de studies in de openlucht van Cézanne, de landschappen van Sisley, de symfonieën van Van Gogh en de werken van Renoir de meeste aandacht trekken."
    }
  },
  {
    "translation": {
      "en": "] I think we can wait patiently for success to come; you will surely live to see it.",
      "nl": "Als we geduldig wachten tot het succes komt, dan geloof ik dat je het vast en zeker zult beleven."
    }
  },
  {
    "translation": {
      "en": "It is necessary to get well known without obtruding oneself, and it will come of its own accord by reason of your beautiful pictures.'",
      "nl": "Je moet zorgen dat je bekend wordt zonder je te willen opdringen, en dat komt vanzelf door je mooie werken.'"
    }
  },
  {
    "translation": {
      "en": "Famously, Van Gogh sold one painting in Brussels: Red Vineyard at Montmajour (ill. 101) was bought by Anna Boch (1848-1936), the elder sister of his friend Eugène Boch, who was also exhibiting.",
      "nl": "Van Gogh verkocht tijdens de tentoonstelling één schilderij: De rode wijngaard (afb. 122) werd gekocht door Anna Boch (1848 -- 1936), de oudere zuster van zijn vriend Eugène Boch, die eveneens op deze salon exposeerde."
    }
  },
  {
    "translation": {
      "en": "It was not his only sale, nor his first, but it was significant.",
      "nl": "Dit was niet het eerste doek dat Van Gogh verkocht, maar het was wel veelbetekenend."
    }
  },
  {
    "translation": {
      "en": "In fact, although they never met, Van Gogh already knew of Anna Boch as the only female painter to belong to the Vingtistes.",
      "nl": "Hoewel ze elkaar nooit ontmoetten, wist Van Gogh dat Anna Boch de enige vrouwelijke schilder was die tot Les Vingt behoorde."
    }
  },
  {
    "translation": {
      "en": "Granted the price she paid was low and the personal connection may have favoured him, but the news of the sale, full details of which he received only in May, should have given him a considerable fillip.",
      "nl": "Het nieuws van de verkoop, waarvan hij pas eind mei een gedetailleerd verslag kreeg, moet hem veel plezier hebben gedaan, hoewel de prijs die Anna Boch betaalde erg laag was en de aankoop door persoonlijke relaties werd aangemoedigd."
    }
  },
  {
    "translation": {
      "en": "Selling abroad to a well-connected and potentially influential artist of talent (she was Octave Maus's cousin) and, moreover, to a woman was gratifying proof that his work could appeal across national and gender barriers.",
      "nl": "Het in het buitenland verkopen van een schilderij aan een invloedrijke en getalenteerde kunstenaar met veel relaties (Anna Boch was de nicht van Octave Maus), en bovendien een vrouw, was een aangenaam bewijs dat zijn werk bewondering wekte, over de internationale grenzen en die tussen de seksen heen."
    }
  },
  {
    "translation": {
      "en": "Auvers",
      "nl": "Auvers-sur-Oise"
    }
  },
  {
    "translation": {
      "en": "Van Gogh had for some time intended to return to the north.",
      "nl": "Van Gogh wilde al langere tijd naar het noorden terugkeren."
    }
  },
  {
    "translation": {
      "en": "In May 1890, shortly after painting a last majestic nocturnal landscape (ill. 159) - a kind of résumé of his Provençal experiences - that wish was realised.",
      "nl": "In mei 1890, kort nadat hij zijn majestueuze nachtelijke landschap schilderde (afb. 160) -- een soort samenvatting van zijn ervaringen in de Provence -- zou die wens verwezenlijkt worden."
    }
  },
  {
    "translation": {
      "en": "Yet down that route lay his best hope of realising his aim of repaying the immense financial debt he felt he owed Theo.",
      "nl": "Overigens was hij zich terdege bewust van het feit dat hij hierdoor wél de in zijn ogen immense financiële schuld aan zijn broer Theo terug zou kunnen betalen."
    }
  },
  {
    "translation": {
      "en": "Coming north, he had hoped to live with Camille Pissarro, but instead the plan was to move him to Auvers-sur-Oise, where he could live under the watchful eye of Dr Paul Gachet (1828-1909), a homeopathic medical practitioner who was also an amateur painter and etcher.",
      "nl": "Toen Van Gogh in mei 1890 terugkeerde naar het noorden hoopte hij bij Camille Pissarro (1830 -- 1903) te kunnen wonen, maar in plaats daarvan werd besloten dat hij naar Auvers-sur-Oise zou gaan, waar dokter Paul Gachet (1828 -- 1909), een homeopathische arts die ook amateurschilder en -etser was, een oogje in het zeil kon houden."
    }
  },
  {
    "translation": {
      "en": "En route for Auvers, Van Gogh passed through Paris and briefly returned to the bosom of his family.",
      "nl": "Op weg naar Auvers onderbrak Van Gogh zijn reis in Parijs, waar hij korte tijd bij zijn familie verbleef."
    }
  },
  {
    "translation": {
      "en": "He met, at long last, his new sister-in-law, Jo, and his four-month-old nephew and namesake, Vincent, whose birth in January he had celebrated with one of the most joyous and purely decorative compositions he ever painted, Almond blossom (ill. 158).",
      "nl": "Eindelijk ontmoette hij zijn schoonzuster Jo, en zijn vier maanden oude neefje en naamgenoot, Vincent Willem, voor wiens geboorte hij in januari de Amandelbloesem had geschilderd, een van de vrolijkste en meest zuiver decoratieve composities die hij ooit maakte (afb. 140)."
    }
  },
  {
    "translation": {
      "en": "More importantly, and perhaps overwhelmingly for Van Gogh's sense of his progress as an artist, he confronted the paintings he had been sending in regular batches to Theo.",
      "nl": "Belangrijk, en misschien ook wel overdonderend, voor Van Goghs besef van zijn ontwikkeling als kunstenaar was de confrontatie met al die schilderijen die hij de voorafgaande jaren met regelmaat in pakketten naar zijn broer had gestuurd."
    }
  },
  {
    "translation": {
      "en": "Not all of these were framed and hanging, of course; many were stacked under furniture.",
      "nl": "Ze waren niet ingelijst of opgehangen; veel schilderijen lagen opgestapeld onder het meubilair."
    }
  },
  {
    "translation": {
      "en": "In order to house them, Theo had had to rent a separate apartment, and there were also quantities of canvases stored at Tanguy's.",
      "nl": "Theo had bij gebrek aan ruimte zelfs een aparte flat moeten huren en vele werken bevonden zich in depot bij Tanguy."
    }
  },
  {
    "translation": {
      "en": "Auvers was a short train ride from Paris, but deep in the country.",
      "nl": "Auvers-sur-Oise lag op een korte treinreis van Parijs, maar was wel een echt plattelandsdorp."
    }
  },
  {
    "translation": {
      "en": "It had many artistic associations; indeed, the town today markets itself as 'the cradle of Impressionism'.",
      "nl": "De kunst was er volop aanwezig en nu nog beroemt de stad zich erop 'de wieg van het impressionisme' te zijn."
    }
  },
  {
    "translation": {
      "en": "Several generations of artists, predominantly landscapists, had worked there, notably Corot (1796-1875), Daubigny (1817-1878) and Daumier, followed in the 1870s by Pissarro (1830-1903), Cézanne (1839-1906) and Guillaumin (1841-1927).",
      "nl": "Vele generaties kunstenaars, en vooral landschapsschilders, werkten er, met als bekendste Corot (1796 -- 1875), Daubigny (1817 -- 1878) en Daumier, in de jaren 1870 gevolgd door Pissarro, Cézanne (1839 -- 1906) en Guillaumin."
    }
  },
  {
    "translation": {
      "en": "Several of the Auvers paintings are undoubted masterpieces, but he also turned out more works than before that one would have to classify as unfinished sketches or studies.",
      "nl": "Verscheidene van deze schilderijen zijn meesterwerken, maar hij maakte ook, meer dan vroeger, werken die later als onvoltooide schetsen of studies zouden worden gecatalogiseerd."
    }
  },
  {
    "translation": {
      "en": "He was delighted that this rural setting had something of the character of the Brabant he remembered from childhood.",
      "nl": "Tot zijn grote plezier vond Van Gogh in het omringende platteland iets terug van het karakter van het Brabant uit zijn kindertijd."
    }
  },
  {
    "translation": {
      "en": "The thatched cottages and farms, their roofs half covered with moss, reminded him of the 'little human nests' in Holland (ill. 167).",
      "nl": "De hutten en boerderijen, hun strodaken half met mos bedekt, herinnerden hem aan de 'kleine mensennesten' in Nederland."
    }
  },
  {
    "translation": {
      "en": "The painting's unusual horizontal format -- a double square -- is one Van Gogh particularly favoured in Auvers.",
      "nl": "Het ongewone horizontale formaat -- een dubbel vierkant -- werd in Auvers Van Goghs geliefkoosde vorm."
    }
  },
  {
    "translation": {
      "en": "It had been pioneered by Charles-François Daubigny specifically to accommodate his broad panoramic landscapes of the valley of the Oise (ill. 164).",
      "nl": "Charles-François Daubigny was de eerste die een doek met deze afmetingen gebruikte voor zijn brede panoramische landschappen van de vallei van de Oise (afb. 169)."
    }
  },
  {
    "translation": {
      "en": "Another remarkable horizontal composition looks at this panoramic landscape through a veil of rain (ill. 161).",
      "nl": "In een andere opmerkelijke horizontale compositie wordt het landschap afgebeeld door een sluier van regen (afb. 164)."
    }
  },
  {
    "translation": {
      "en": "In upbeat mood, Van Gogh painted the two buildings that effectively symbolised French provincial life: the new republican town hall with flags flying, which he could see from his inn, and the medieval church, blue against an even bluer sky (ill. 160).",
      "nl": "In een optimistische bui schilderde Van Gogh twee gebouwen die symbool staan voor het Franse provinciale leven: het nieuwe republikeinse gemeentehuis met wapperende vlaggen, dat hij vanuit zijn kamer kon zien, en de middeleeuwse kerk in blauw, tegen een nog blauwere lucht (afb. 162)."
    }
  },
  {
    "translation": {
      "en": "This painting again revisits a theme remembered from Nuenen, the church tower.",
      "nl": "Met dit laatste doek keerde hij terug naar het thema van de kerktoren uit zijn Nuenense periode."
    }
  },
  {
    "translation": {
      "en": "But a number of major canvases painted in July reflect a different mood (ill. 168, 169).",
      "nl": "Een aantal belangwekkende, in juli geschilderde doeken geven echter blijk van een heel andere stemming (afb. 161 en 165)."
    }
  },
  {
    "translation": {
      "en": "They show the open meadows of the plateau stretching to the north of Auvers, whose vastness surely brought to mind the nuanced colouristic descriptions of La Beauce in Zola's La Terre.",
      "nl": "Het zijn impressies van de open weiden op het ten noorden van Auvers gelegen, uitgestrekte plateau, dat de genuanceerde coloristische beschrijvingen van La Beauce in Zola's La Terre voor de geest riep."
    }
  },
  {
    "translation": {
      "en": "This panoramic scene, receptive to the changing moods of the weather, lent itself to pathetic fallacy, and in painting the canvases of the 'vast wheat fields under troubled skies' Van Gogh gave his troubled emotions free rein: 'I consciously tried to express sadness and extreme loneliness in them.'",
      "nl": "Dit panoramische landschap, onderhevig aan de veranderlijke stemmingen van het weer, leende zich goed voor gevoelvolle ontboezemingen en in de schilderijen van de 'enorme uitgestrekte korenvelden onder woeste luchten' laat Van Gogh zijn kwellende emoties de vrije loop: 'Ik heb welbewust geprobeerd er triestheid, extreme eenzaamheid in uit te drukken.'"
    }
  },
  {
    "translation": {
      "en": "[903/649]",
      "nl": "[903/649]"
    }
  },
  {
    "translation": {
      "en": "Meeting Dr Gachet reignited Van Gogh's ambitions as a portraitist, in part because the doctor was enthusiastic about two portraits the painter had with him (ill. 145, 155).",
      "nl": "Zijn ontmoeting met dokter Gachet wakkerde Van Goghs ambities als portrettist weer aan, ook omdat de dokter enthousiast was over twee portretten die de schilder bij zich had (afb. 121 en 146)."
    }
  },
  {
    "translation": {
      "en": "He completed his first Portrait of Dr Gachet in the striated technique he had cultivated in Saint-Rémy, while the second, intended for the doctor, is painted in somewhat smoother blocks of colour (ill. 163).",
      "nl": "Van Gogh voltooide een eerste Portret van dokter Gachet in de gegroefde techniek die hij in Saint-Rémy had toegepast, terwijl het tweede, dat voor de dokter zelf bestemd was, geschilderd is in vloeiender kleurpartijen (afb. 167)."
    }
  },
  {
    "translation": {
      "en": "He was pleased to have imbued this haunting image with the 'heartbroken expression of our time' [?893/643].",
      "nl": "Hij was blij dat zijn weergave van deze man, die altijd in zijn buurt was, doordrongen was van de 'trieste uitdrukking van onze tijd'."
    }
  },
  {
    "translation": {
      "en": "Although romantic biographers have sought evidence of the coming crisis, which would end Van Gogh's life, in the work he painted in Auvers, it is doubtful whether these confident, sometimes majestic, canvases should be interpreted in that way.",
      "nl": "Hoewel romantische biografen in het werk dat Van Gogh in Auvers schilderde, aanwijzingen dachten te vinden voor de crisis die een einde zou maken aan Van Goghs leven, is het twijfelachtig of de zelfverzekerde, zelfs majestueuze doeken uit deze tijd op die manier geïnterpreteerd kunnen worden."
    }
  },
  {
    "translation": {
      "en": "Indeed, it is still uncertain whether Van Gogh's suicide towards the end of July was his premeditated closure on a life of increasing pain or a cry for help.",
      "nl": "Het is nog altijd niet zeker of Van Goghs zelfmoord, eind juli, een weldoordacht einde was aan een leven dat steeds ondraaglijker werd, of een schreeuw om hulp."
    }
  },
  {
    "translation": {
      "en": "He shot himself in the lower abdomen and died of his wounds two days later.",
      "nl": "Hij schoot zichzelf in de onderbuik en stierf twee dagen later aan de verwonding."
    }
  },
  {
    "translation": {
      "en": "The combination of factors that may have driven him to this ultimate act of violence and destruction -- fear of recurring illness, anger, loneliness, despair, a sense of being an intolerable burden -- are difficult to gauge today.",
      "nl": "De redenen die hem tot deze ultieme daad van geweld en zelfdestructie hebben gedreven -- angst voor de steeds terugkerende ziekte, boosheid, eenzaamheid, wanhoop, het gevoel een ondraaglijke last te zijn -- zijn nu moeilijk te achterhalen."
    }
  },
  {
    "translation": {
      "en": "But one cannot overlook the fact that he was all too familiar with the cruel workings of the capitalist art market and perhaps reasoned that his immediate family would only stand to gain from the upsurge in value his work would enjoy once the source of production dried up.",
      "nl": "We kunnen echter niet voorbijgaan aan het feit dat de kunstenaar al te vertrouwd was met de wrede mechanismen van de kunstmarkt en misschien redeneerde dat zijn naaste familie alleen baat zou hebben bij de waardestijging van zijn werk als de productiebron ervan eenmaal was opgedroogd."
    }
  },
  {
    "translation": {
      "en": "Seeing the grouping of works assembled to pay homage to Van Gogh at the Salon des Indépendants of 1891, Octave Mirbeau (1848-1917) was profoundly moved: 'Here I feel myself in the presence of somebody loftier, more masterly, a person who disturbs me, moves me, commands attention.",
      "nl": "Toen Octave Mirbeau (1848 -- 1917) de werken zag die op de Salon des Indépendants van 1891 als een hommage aan Van Gogh waren samengebracht, was hij diep ontroerd: 'Ik voel me hier in het gezelschap van iemand verhevener, meesterlijker, iemand die me beroert, ontroert, mijn aandacht dirigeert."
    }
  },
  {
    "translation": {
      "en": "Van Gogh possessed, to a rare degree, that which differentiates one man from another: style [...] that is to say the assertion of personality.'",
      "nl": "Van Gogh bezat in zeldzame mate datgene wat de ene mens van een andere onderscheidt: stijl [...] dat wil zeggen uiting van persoonlijkheid.'"
    }
  },
  {
    "translation": {
      "en": "For this art critic, writing within a year of the artist's death, it was difficult to avoid regarding Van Gogh's case as tragic, to avoid dramatising his misfortunes: the unfair brevity of his life, the lack of recognition, the loneliness, the struggles with his medical condition.",
      "nl": "Voor deze kunstcriticus, die dit schreef binnen een jaar na Van Goghs overlijden, zonder de distantie van de tijd, was het moeilijk om de kunstenaar niet als een tragisch geval te beschrijven, en om zijn tegenslagen, de onbillijke kortheid van zijn leven, het gebrek aan erkenning, de eenzaamheid, en de strijd tegen zijn ziekte niet te dramatiseren."
    }
  },
  {
    "translation": {
      "en": "But viewed from the twenty-first century, Van Gogh's works and words urge against such an approach.",
      "nl": "Maar gezien vanuit de optiek van de eenentwintigste eeuw pleiten Van Goghs werken tegen een dergelijke benadering."
    }
  },
  {
    "translation": {
      "en": "The message of his remarkable body of paintings is affirmative and celebratory.",
      "nl": "De boodschap van zijn opmerkelijke oeuvre is positief en feestelijk."
    }
  },
  {
    "translation": {
      "en": "During his brief decade of artistic activity Van Gogh achieved a technical facility and a level of productivity that few other artists have equalled.",
      "nl": "Tijdens het korte decennium van zijn artistieke activiteit bereikte Van Gogh een technische vaardigheid en een productieniveau die weinig kunstenaars hebben geëvenaard."
    }
  },
  {
    "translation": {
      "en": "Yet the apparently effortless mastery of his greatest works was achieved through immense effort, a willingness to learn his trade like an apprentice who had no pretensions to innate talent.",
      "nl": "Het ogenschijnlijk moeiteloze meesterschap dat spreekt uit zijn beste werken bereikte hij echter door immense inspanningen en een bereidheid om zich te bekwamen in het kunstenaarsvak, als een leerling die geen aanspraak kon maken op een aangeboren talent."
    }
  },
  {
    "translation": {
      "en": "He succeeded in fusing the qualities he most admired in his native Dutch inheritance -- including its moral earnestness and devotion to nature -- with the colouristic and technical freedoms offered by French painting at one of the most exciting moments in its history.",
      "nl": "Desalniettemin slaagde hij erin om de kwaliteiten die hij het meeste bewonderde in zijn Nederlandse voorgangers -- inclusief de morele ernst en de toewijding aan de natuur -- te laten versmelten met de coloristische en technische vrijheid die de Franse schilderkunst hem bood tijdens een van de meest opwindende periodes in haar geschiedenis."
    }
  },
  {
    "translation": {
      "en": "That fusion produced a series of paintings that are complete worlds unto themselves, masterpieces justly deserving of our astonishment and admiration.",
      "nl": "Die versmelting resulteerde in schilderijen die een volledige wereld in zich dragen, meesterwerken die onze verbazing en bewondering volop verdienen."
    }
  }
]