[
  {
    "translation": {
      "en": "The days that week grew ever warmer, until at last even I began to tire of the heat.",
      "nl": "Het werd die week almaar warmer, totdat op het laatst zelfs ik de hitte beu was."
    }
  },
  {
    "translation": {
      "en": "All London longed for a break in the weather; and on Thursday evening, when it finally came, crowds took to the streets of the city in sheer relief.",
      "nl": "Heel Londen verlangde naar een weersverandering en toen die op donderdagavond eindelijk plaatsvond, gingen massa's mensen in de stad uit pure opluchting de straat op."
    }
  },
  {
    "translation": {
      "en": "I was amongst them.",
      "nl": "Een van hen was ik."
    }
  },
  {
    "translation": {
      "en": "For two days almost I had kept indoors in a kind of hot stupor, drinking endless cups of lemonade with Mrs Milne and Gracie in their darkened parlour, or dozing naked on my bed with the windows thrown open and the curtains pulled.",
      "nl": "Bijna twee dagen was ik binnen gebleven, versuft van de hitte; ik had aan een stuk door bekers limonade gedronken met mevrouw Milne en Gracie in hun verduisterde huiskamer, of naakt op mijn bed liggen doezelen met de ramen open en de gordijnen dicht."
    }
  },
  {
    "translation": {
      "en": "Now the promise of a night of chilly liberty on the swarming, gaudy streets of the West End drew M like a magnet.",
      "nl": "Nu werkte de belofte van een koele avond in vrijheid op de krioelende, vrolijk verlichte straten van het West End als een magneet op mij."
    }
  },
  {
    "translation": {
      "en": "My purse, too, was almost empty - and I was mindful of the supper I would have to take care of, with Florence, the following night.",
      "nl": "Bovendien was mijn beurs bijna leeg - en ik herinnerde me de maaltijd met Florence die ik de volgende avond voor mijn rekening moest nemen."
    }
  },
  {
    "translation": {
      "en": "So I needed, I thought, to cut something of a dash.",
      "nl": "Dus moest ik een verpletterende indruk maken, dacht ik."
    }
  },
  {
    "translation": {
      "en": "I hardly ever wore this outfit.",
      "nl": "Ik droeg dat pak haast nooit."
    }
  },
  {
    "translation": {
      "en": "The military pips and buckles meant nothing to me, but I had a vague terror that some real soldier might one day recognise them, and claim me for his regiment; or else th at some emergency might occur - the Queen be assaulted while I was strolling by Buckingham Palace, for instance - and I would be called upon to play some impossible role in its resolution.",
      "nl": "De militaire sterren en gespen zeiden mij niets, maar ik had een vage angst dat een echte soldaat ze op een dag zou herkennen en mij zou meenemen naar zijn regiment, of dat er iets onverwachts zou gebeuren - een aanslag op de koningin terwijl ik langs Buckingham Palace slenterde, bijvoorbeeld - en dat ik de een of andere onmogelijke rol bij de oplossing ervan moest spelen."
    }
  },
  {
    "translation": {
      "en": "But the suit was a lucky one, too.",
      "nl": "Maar het was ook een pak dat geluk bracht."
    }
  },
  {
    "translation": {
      "en": "It had brought me the bold gentleman of the Burlington Arcade, whose kiss had proved such a fateful one; and it had tipped the wavering balance at my first interview at Mrs Milne's.",
      "nl": "Het had me de vrijpostige heer van de Burlington Arcade opgeleverd, wiens kus mijn lot had bepaald; en het had in mijn eerste gesprek met mevrouw Milne de doorslag gegeven."
    }
  },
  {
    "translation": {
      "en": "Tonight, I thought, I should be content enough if it would only net me a sovereign.",
      "nl": "Vanavond, dacht ik, zou ik al tevreden zijn als het me maar één soeverein zou opleveren."
    }
  },
  {
    "translation": {
      "en": "And there was a curious quality to the city that night, that seemed all of a piece with the costume I had chosen.",
      "nl": "En er hing die avond een merkwaardige sfeer in de stad, die helemaal paste bij het kostuum dat ik had gekozen."
    }
  },
  {
    "translation": {
      "en": "Infected by the mood I had sensed even in my Green Street chamber, people had, like me, put on their finest.",
      "nl": "Aangestoken door de stemming die ik al op mijn kamer in de Green Street had gevoeld, hadden de mensen, net als ik, hun mooiste kleren aangetrokken."
    }
  },
  {
    "translation": {
      "en": "Girls in gay dresses walked the pavements in long, intimidating lines, or spooned with their bowler-hatted beaux on steps and benches.",
      "nl": "Meisjes in vrolijke jurken liepen in lange, angstwekkende rijen over de stoepen of zaten te zoenen met hun met bolhoeden getooide vrijers op trappen en banken."
    }
  },
  {
    "translation": {
      "en": "Boys stood drinking at the doors of public-houses, their pomaded heads gleaming, in the gas-light, like silk.",
      "nl": "Jongens stonden voor de ingang van kroegen te drinken, hun gepommadeerde hoofden als zijde glanzend in het gaslicht."
    }
  },
  {
    "translation": {
      "en": "A couple of gents had seemed to like the look of me, and one rough-looking man had set himself to follow me, right the way from piceadilly to Seven Dials and back again.",
      "nl": "Een aantal heren scheen me wel aantrekkelijk te vinden en een ruig uitziende kerel achtervolgde me helemaal van het Piccadilly naar de Seven Dials en weer terug."
    }
  },
  {
    "translation": {
      "en": "But the gents, at the last, had been lured by other renters; and the rough man was not the type I cared for.",
      "nl": "Maar de heren werden op het laatste moment weggelokt door andere schandknapen en de ruwe man was niet het type dat ik zocht."
    }
  },
  {
    "translation": {
      "en": "I had given him the slip in a lavatory with two exits.",
      "nl": "In een urinoir met twee uitgangen had ik hem het nakijken gegeven."
    }
  },
  {
    "translation": {
      "en": "And then there had been yet another almost encounter, later, while I was idling beside a lamp-post in St James's Square.",
      "nl": "En later, terwijl ik rondhing bij een lantaarnpaal op het St James's Square, was er nog een bijna-treffen geweest."
    }
  },
  {
    "translation": {
      "en": "A brougham had driven slowly by, then stopped; and then, like me, it had lingered.",
      "nl": "Een coupé was langzaam voorbijgereden, had toen stilgehouden en was, net als ik, blijven talmen."
    }
  },
  {
    "translation": {
      "en": "No one had got out of it, no one had got in.",
      "nl": "Er was niemand in- of uitgestapt."
    }
  },
  {
    "translation": {
      "en": "The driver had had a high collar shadowing his face, and had never moved his gaze from his horse - but there had been a certain twitching of the lace at the dark carriage windows, that let me know that I was being observed, carefully, from within.",
      "nl": "Het gezicht van de koetsier ging schuil in de schaduw van een hoge kraag en hij had zijn blik niet van zijn paard afgewend - maar de vitrage voor de donkere raampjes van de koets had licht bewogen, zodat ik wist dat ik van binnenuit nauwkeurig werd geobserveerd."
    }
  },
  {
    "translation": {
      "en": "I had strolled about a bit, and lit a cigarette.",
      "nl": "Ik had wat heen en weer gewandeld en een sigaret opgestoken."
    }
  },
  {
    "translation": {
      "en": "I didn't, for obvious reasons, do carriage jobs.",
      "nl": "Om voor de hand liggende redenen werkte ik niet in rijtuigen."
    }
  },
  {
    "translation": {
      "en": "Gents on wheels, I knew from my friends at Leicester Square, were demanding.",
      "nl": "Ik wist van mijn vrienden op het Leicester Square dat heren in rijtuigen veeleisend waren."
    }
  },
  {
    "translation": {
      "en": "They paid well, but expected correspondingly large favours: bum-work, bed-work - nights, sometimes, in hotels.",
      "nl": "Ze betaalden goed, maar verwachtten navenant grote gunsten: kontwerk, bedwerk - nachten, soms in hotels."
    }
  },
  {
    "translation": {
      "en": "Even so, it never hurt to show off a bit: the gent inside might remember me on another, more pedestrian, occasion.",
      "nl": "Niettemin kon het geen kwaad een beetje de aandacht te trekken: misschien zou de man binnenin me herkennen bij een andere gelegenheid zonder rijtuig."
    }
  },
  {
    "translation": {
      "en": "I had ambled up and down the edges of the Square for a good ten minutes, occasionally reaching down to give a twitch to my groin -- for, in the rather flamboyant spirit in which I had dressed that night, I had padded my drawers with a rolled silk cravat, instead of my usual kerchief or glove, and the material was slippery, and kept edging along my thigh.",
      "nl": "Ik had al ruim tien minuten langs de randen van het plein gelopen, af en toe een ruk aan mijn kruis gevend - want in de zwierige stemming waarin ik me die avond had aangekleed, had ik een opgerolde zijden das in mijn onderbroek gestopt, in plaats van mijn gebruikelijke zakdoek of handschoen, en de stof was glad en gleed voortdurend langs mijn dij naar beneden."
    }
  },
  {
    "translation": {
      "en": "Still, I thought, such a gesture might not prove unpleasing to the distant eye of an interested gent ...",
      "nl": "Toch meende ik dat het verre oog van een geïnteresseerde heer dit gebaar misschien niet onaangenaam zou vinden..."
    }
  },
  {
    "translation": {
      "en": "The carriage, however, with its taciturn driver and bashful occupant, had at last jerked into life and pulled away.",
      "nl": "Maar ten slotte was het rijtuig met zijn zwijgzame koetsier en schuwe passagier met een schok tot leven gekomen en weggereden."
    }
  },
  {
    "translation": {
      "en": "By now it had grown very dark, and almost chill.",
      "nl": "Intussen was het pikdonker en tamelijk koud geworden."
    }
  },
  {
    "translation": {
      "en": "It was time, I thought, to pick my slow way home.",
      "nl": "Het was tijd om langzaam eens op huis af te gaan."
    }
  },
  {
    "translation": {
      "en": "I felt disappointed.",
      "nl": "Ik was teleurgesteld."
    }
  },
  {
    "translation": {
      "en": "The thought did not cheer me: renting, which had seemed such a holiday at first, had come to seem, of late, a little tiresome.",
      "nl": "Het was geen opwekkende gedachte: Mijn werk als schandknaap, dat aanvankelijk een soort vakantie voor me was geweest, was me de laatste tijd enigszins tegen gaan staan."
    }
  },
  {
    "translation": {
      "en": "It was in these spirits that I began to make my way back to Green Street - avoiding, now, the busier routes that I had trod for fun before, and taking back roads: Old Compton Street; Arthur Street; Great Russell Street, which took me by the pale, silent mass of the British Museum; and finally Guilford Street, which would lead me by the Foundling Hospital and on to the Gray's Inn Road.",
      "nl": "In die stemming ging ik op weg naar huis, naar de Green Street, maar nu meed ik de drukke wegen die ik eerder voor mijn plezier had genomen en koos de stille achterafstraatjes: de Old Compton Street, Arthur Street, Great Russel Street, langs de grauwe, stille massa van het Brits Museum, en ten slotte de Guildford Street die me langs het Foundling Hospital naar de Gray's Inn Road zou voeren."
    }
  },
  {
    "translation": {
      "en": "Even on these quieter routes, however, the traffic seemed unusually heavy - unusually, and puzzlingly, for though few carts and hansoms seemed actually to pass me, the low clatter of wheels and hooves formed a continuous accompaniment to my own slow footfalls.",
      "nl": "Maar zelfs in deze stillere straten leek het verkeer ongewoon druk - ongewoon en onbegrijpelijk, want hoewel in werkelijkheid slechts enkele karren en aapjes passeerden, werden mijn eigen trage voetstappen continu begeleid door de zachte roffel van wielen en hoeven."
    }
  },
  {
    "translation": {
      "en": "At last, at the entrance to a dim and silent mews, I understood why; for here I paused to tie my lace and, as I stooped, looked casually behind me.",
      "nl": "Bij de ingang naar een donkere en stille bedieningsstraat begreep ik ten slotte waarom, want daar stopte ik even om mijn veter dicht te knopen, en terwijl ik bukte, keek ik toevallig achter me."
    }
  },
  {
    "translation": {
      "en": "There was a carriage moving slowly towards me out of the gloom, a private carriage with a particular, well-greased rumble I now knew for the one that had pursued me all the way from Soho, and a hunched and muffled driver I thought I recognised.",
      "nl": "Uit het donker kwam langzaam een koets op me af, een privé-koets met een specifiek, goed gesmeerd rolgeluid dat ik nu herkende als van de koets die me de hele weg van Soho was gevolgd en met een in elkaar gedoken en warm ingepakte koetsier die ik ook dacht te herkennen."
    }
  },
  {
    "translation": {
      "en": "My lace tied, I straightened up, but cautiously kept my place.",
      "nl": "Toen ik mijn veter had dichtgebonden, richtte ik me op, maar bleef behoedzaam op mijn plaats staan."
    }
  },
  {
    "translation": {
      "en": "The carriage slowed, then - its dark interior still hidden behind the heavy lace at its windows - it passed me by.",
      "nl": "Het rijtuig ging langzamer rijden, toen - met het donkere interieur ervan nog steeds verborgen achter de zware kant voor de ramen - passeerde het me."
    }
  },
  {
    "translation": {
      "en": "Then, a little way on, it drew to a halt.",
      "nl": "Een klein stukje verderop kwam het tot stilstand."
    }
  },
  {
    "translation": {
      "en": "I began, uncertainly, to walk towards it.",
      "nl": "Ik begon er aarzelend naartoe te lopen."
    }
  },
  {
    "translation": {
      "en": "In the darkness the brougham seemed quite black, but where the light from a guttering street-lamp spilled on it, it gleamed a deep crimson, touched here and there with gold.",
      "nl": "In de duisternis leek de coupé helemaal zwart, maar waar het licht van een flakkerende straatlantaarn erop viel, glinsterde een diep karmijn, met hier en daar een toets goud."
    }
  },
  {
    "translation": {
      "en": "The gent inside, I thought, must be a very rich one.",
      "nl": "De kerel erin moest heel rijk zijn."
    }
  },
  {
    "translation": {
      "en": "Well, he would be disappointed; he had followed me for nothing.",
      "nl": "Nou, het zou hem tegenvallen, hij had me voor niets gevolgd."
    }
  },
  {
    "translation": {
      "en": "I quickened my step, and made to move past, head down.",
      "nl": "Ik versnelde mijn pas en wilde met gebogen hoofd passeren."
    }
  },
  {
    "translation": {
      "en": "But as I drew level with the rear wheel I heard the soft click of a latch undone: the door swung silently open, blocking my path.",
      "nl": "Maar toen ik op gelijke hoogte kwam met het achterwiel, hoorde ik de zachte klik van een klink: de deur zwaaide geluidloos open en blokkeerde mijn weg."
    }
  },
  {
    "translation": {
      "en": "Now I must either retrace my steps and cross behind the vehicle, squeeze between the swinging door and the wall on my left and catch a glimpse, perhaps, of its enigmatic occupant.",
      "nl": "Nu moest ik ofwel op mijn schreden terugkeren en achter het rijtuig oversteken, of me tussen de zwaaiende deur en de muur links van mij persen - en misschien een glimp van de raadselachtige inzittende opvangen."
    }
  },
  {
    "translation": {
      "en": "I confess, I was intrigued.",
      "nl": "Ik moet bekennen dat ik nieuwsgierig was geworden."
    }
  },
  {
    "translation": {
      "en": "Any gent who could bring such a sense drama to the staging of an encounter which, in the ordinary course of things, might be settled so unspectacularly -- by a word, or a nod, or the fluttering of one spit-blacked lash -- was clearly someone special.",
      "nl": "Een kerel die met zoveel gevoel voor theater een ontmoeting kon ensceneren die normaal gesproken zo weinig spectaculair werd afgehandeld - met een woord of een knikje of het knipperen van één gezwarte wimper - was beslist niet de eerste de beste."
    }
  },
  {
    "translation": {
      "en": "I was also, frankly, flattered; and having been flattered, generous.",
      "nl": "Eerlijk gezegd voelde ik me ook gevleid, en omdat ik me gevleid voelde, was ik genereus."
    }
  },
  {
    "translation": {
      "en": "Since he had had to make so far with admiring my bottom from a distance, I felt it only fair to give him the chance of a closer look - though he must of course, be content only to look.",
      "nl": "Aangezien hij tot dusver mijn achterste alleen van een af· stand had kunnen bewonderen, vond ik het niet meer dan billijk hem een blik van dichtbij te gunnen - al mocht hij natuurlijk alleen maar kîjken."
    }
  },
  {
    "translation": {
      "en": "I advanced a little towards the open door.",
      "nl": "Ik deed een stap naar de open deur."
    }
  },
  {
    "translation": {
      "en": "Within, all was dark; I saw only the vague outline of a shoulder, an arm, a knee, against the lighter square of the far window.",
      "nl": "Binnen was alles donker, ik zag alleen de vage contour van een schouder, een arm, een knie tegen het lichtere vierkant van het raampje aan de andere kant van de koets."
    }
  },
  {
    "translation": {
      "en": "Then briefly the end of a cigarette glowed bright in the blackness, and glimmered redly on a pale gloved hand, and a face.",
      "nl": "Toen gloeide heel kort het puntje van een sigaret helder op in de duisternis en gaf een roodachtige weerschijn op een vale, gehandschoende hand en een gezicht."
    }
  },
  {
    "translation": {
      "en": "The hand was slender, and had rings upon it.",
      "nl": "Het was een slanke hand met ringen."
    }
  },
  {
    "translation": {
      "en": "The face was powdered: a woman's face.",
      "nl": "Het gezicht was gepoederd, het gezicht van een vrouw."
    }
  },
  {
    "translation": {
      "en": "Her voice was rich and rather haughty, and somehow arresting.",
      "nl": "Ze had een volle, tamelijk deftige stem die me op de een of andere manier trof."
    }
  },
  {
    "translation": {
      "en": "I tilted my cap towards the dark place where the voice had co from, and, with a tight little smile, I made to move on.",
      "nl": "Ik tilde mijn pet op naar de donkere plek waar de stem vandaan was gekomen, en met een zuinig glimlachje maakte ik aanstalten om door te lopen."
    }
  },
  {
    "translation": {
      "en": "But the lady spoke again.",
      "nl": "Maar de dame sprak weer."
    }
  },
  {
    "translation": {
      "en": "'It's rather late,' she said, 'to be out on one's own, in streets like these.'",
      "nl": "'Het is nogal laat,' zei ze, 'om zo alleen op straat te zijn, in een buurt als deze.'"
    }
  },
  {
    "translation": {
      "en": "She drew on her cigarette, and the tip glowed bright again in the shadows.",
      "nl": "Ze nam een trek van haar sigaret en het puntje gloeide weer helder op in het duister."
    }
  },
  {
    "translation": {
      "en": "I felt suddenly weary.",
      "nl": "Plotseling voelde ik me moe."
    }
  },
  {
    "translation": {
      "en": "I had heard stories' in Soho about ladies like this -ladies who rode the darkened streets with well-paid servants, on the lookout for idle men or boys like me who'd give them a thrill for the price of a supper.",
      "nl": "In Soho had ik verhalen gehoord over dit soort dames - dames die de donkere straten afstruinden met dikbetaalde bedienden, op zoek naar rondhangende mannen of jongens zoals ik, die hun voor de prijs van een maaltijd een beetje opwinding konden bezorgen."
    }
  },
  {
    "translation": {
      "en": "Rich ladies with no husbands, or absent husbands, or even (so Sweet Alice claimed) husbands at home, warming the bed, with whom they shared their startled catches.",
      "nl": "Rijke dames zonder echtgenoot of met afwezige echtgenoot, of zelfs (zo beweerde Lieve Alice) met een echtgenoot thuis die het bed warm hield en met wie ze hun geschrokken vangst deelden."
    }
  },
  {
    "translation": {
      "en": "I had never known quite whether to believe in such ladies; here, however, was one before me, haughty and scented and hot for a lark.",
      "nl": "Ik had nooit geweten of ik in zulke dames moest geloven, maar hier was er zo een: hautain en geparfumeerd en uit op een verzetje."
    }
  },
  {
    "translation": {
      "en": "What a mistake she had made this time!",
      "nl": "Maar dit keer had ze zich wel heel erg vergist!"
    }
  },
  {
    "translation": {
      "en": "I put my hand on the carriage-door and made to swing it to.",
      "nl": "Ik legde mijn hand op de koetsdeur en wilde die dichtslaan."
    }
  },
  {
    "translation": {
      "en": "But again she spoke.",
      "nl": "Maar ze sprak weer."
    }
  },
  {
    "translation": {
      "en": "'If you won't,' she said, 'let me drive you home, then won't you, as a favour, ride with me a while?",
      "nl": "'Als je het niet goedvindt,' zei ze, 'dat ik je thuisbreng, wil je me dan niet het plezier doen een poosje met me mee te rijden?"
    }
  },
  {
    "translation": {
      "en": "As you see, I am quite alone; and I've rather a yearning for company, tonight.'",
      "nl": "Zoals je ziet, ben ik helemaal alleen, en ik heb vanavond nogal behoefte aan gezelschap.'"
    }
  },
  {
    "translation": {
      "en": "Her voice seemed to tremble - though whether with melancholy, or anticipation, or even laughter, I could not tell.",
      "nl": "Haar stem leek te trillen - maar of het was van melancholie of van verwachting of zelfs van plezier, kon ik niet uitmaken."
    }
  },
  {
    "translation": {
      "en": "'Look missis,' I said then, into the gloom, 'you're on the wrong track.",
      "nl": "'Hoor eens, dame,' zei ik toen in het halfduister, 'u zit ernaast."
    }
  },
  {
    "translation": {
      "en": "Let me pass, and get your driver to take you another turn around Piccadilly.'",
      "nl": "Laat me er langs en vraag uw koetsier nog een rondje om het Piccadilly te maken.'"
    }
  },
  {
    "translation": {
      "en": "Now I laughed: 'Believe me, I haven't got what you're after.",
      "nl": "Nu lachte ik: 'Geloof me, ik heb niet wat u zoekt.'"
    }
  },
  {
    "translation": {
      "en": "'The carriage creaked; the red end of the cigarette bobbed and brightened and illuminated, once again, a cheek, a brow, a lip.",
      "nl": "Het rijtuig kraakte, het rode puntje van de sigaret danste en gloeide op en verlichtte opnieuw een wang, een wenkbrauw, een lip."
    }
  },
  {
    "translation": {
      "en": "The lip curled.",
      "nl": "De lip krulde."
    }
  },
  {
    "translation": {
      "en": "'On the contrary, my dear.",
      "nl": "'Integendeel, schat."
    }
  },
  {
    "translation": {
      "en": "You have exactly what I'm after.'",
      "nl": "Jij hebt precies wat ik zoek.'"
    }
  },
  {
    "translation": {
      "en": "Still I did not guess, but only thought, Blimey, she's keen!",
      "nl": "Nog steeds had ik het niet door, maar dacht alleen: Allejee, die wil graag!"
    }
  },
  {
    "translation": {
      "en": "I glanced about me.",
      "nl": "Ik keek om me heen."
    }
  },
  {
    "translation": {
      "en": "A few carriages bowled along the Gray's Inn Road, and two or three late pedestrians passed quickly from sight, behind them.",
      "nl": "Een paar rijtuigen rolden over de Gray's Inn Road, en daarachter verdwenen twee of drie late voetgangers haastig uit het zicht."
    }
  },
  {
    "translation": {
      "en": "I took a breath, leaned into the dark interior of the coach.",
      "nl": "Ik haalde diep adem en boog voorover in het donkere interieur van de koets."
    }
  },
  {
    "translation": {
      "en": "'Madam,' I hissed, 'I ain't a boy at all.",
      "nl": "'Mevrouw,' siste ik, 'ik ben helemaal geen jongen."
    }
  },
  {
    "translation": {
      "en": "I'm'.",
      "nl": "Ik ben...'"
    }
  },
  {
    "translation": {
      "en": "The end of the cigarette disappeared: she had thrown it out of window.",
      "nl": "Het puntje van de sigaret verdween, ze had die uit het raampje gegooid."
    }
  },
  {
    "translation": {
      "en": "I heard her give one impatient sigh ~ and all at once I understood.",
      "nl": "Ik hoorde haar één keer ongeduldig zuchten - en ineens begreep ik het."
    }
  },
  {
    "translation": {
      "en": "Well, what should I have done?",
      "nl": "· Wat had ik dan moeten doen?"
    }
  },
  {
    "translation": {
      "en": "I had been weary, but I was not weary now.",
      "nl": "Daarvoor was ik moe geweest, maar nu niet meer."
    }
  },
  {
    "translation": {
      "en": "I had been disappointed, my expectations for evening dashed; but with this one, unlooked-for invitation glamour of the night seemed all restored.",
      "nl": "Ik was teleurgesteld geweest, mijn verwachtingen voor de avond waren de bodem in geslagen, maar met deze ene, verrassende uitnodiging leek de betovering van de avond helemaal teruggekeerd."
    }
  },
  {
    "translation": {
      "en": "True, it was very late, and I was alone, and this woman was clearly a stranger of some determination, and with odd and secret tastes...",
      "nl": "Het was weliswaar al heel laat en ik was alleen, en deze vrouw was duidelijk een vasthoudende vreemde met zonderlinge en geheime voorkeuren..."
    }
  },
  {
    "translation": {
      "en": "But her voice and manner were, as I have said, compelling ones.",
      "nl": "Maar haar stem en manieren waren, zoals ik al zei, fascinerend."
    }
  },
  {
    "translation": {
      "en": "And she was rich.",
      "nl": "En ze was rijk."
    }
  },
  {
    "translation": {
      "en": "And my purse was empty.",
      "nl": "En ik was platzak."
    }
  },
  {
    "translation": {
      "en": "I hesitated for a moment; then she held out her hand and, where the light fell upon her rings, I saw how large the stones were.",
      "nl": "Ik aarzelde even, toen stak ze haar hand uit en zag ik in het licht van de lamp dat op haar ringen viel, hoe groot de edelstenen waren."
    }
  },
  {
    "translation": {
      "en": "It was that - only that, just then - which decided me.",
      "nl": "Daardoor - en nergens anders door - liet ik me overreden."
    }
  },
  {
    "translation": {
      "en": "I took hand, and climbed into the carriage.",
      "nl": "Ik nam haar hand en klom in het rijtuig."
    }
  },
  {
    "translation": {
      "en": "We sat together in the gloom.",
      "nl": "We zaten samen in het halfduister."
    }
  },
  {
    "translation": {
      "en": "The brougham lurched forward with a muted creak, and started on its smooth, quiet, expensive way.",
      "nl": "De coupé schokte vooruit met een gedempt gekraak en begon aan zijn gelijkmatige, stille, dure rit."
    }
  },
  {
    "translation": {
      "en": "Through the heavy lace of its windows streets seemed changed, quite insubstantial.",
      "nl": "Door de zware kant voor de ramen leken de straten veranderd, heel onstoffelijk."
    }
  },
  {
    "translation": {
      "en": "This, I realized, was how the rich saw the city all the time.",
      "nl": "Zo zagen de rijken de stad altijd, besefte ik."
    }
  },
  {
    "translation": {
      "en": "I glanced at the woman at my side.",
      "nl": "Ik wierp een blik op de vrouw naast me."
    }
  },
  {
    "translation": {
      "en": "She was, as far as I could tell, handsome, and quite young - perhaps ten years older than myself.",
      "nl": "Voorzover ik het kon zien, was ze knap en tamelijk jong - misschien tien jaar ouder dan ik."
    }
  },
  {
    "translation": {
      "en": "For a full half-minute neither of us spoke; then she tilted back her head, and looked me over.",
      "nl": "Een halve minuut lang zei geen van ons beiden iets, toen hield ze haar hoofd schuin achterover en nam me op."
    }
  },
  {
    "translation": {
      "en": "She said, 'You are, perhaps, on your way home from a costume ball?'",
      "nl": "Ze zei: 'Kom je soms van een gekostumeerd bal?'"
    }
  },
  {
    "translation": {
      "en": "Her voice had a new, slightly arrogant drawl to it.",
      "nl": "Ze sprak nu op een lijzige, ietwat arrogante toon."
    }
  },
  {
    "translation": {
      "en": "'A ball' I answered.",
      "nl": "'Een bal?' vroeg ik."
    }
  },
  {
    "translation": {
      "en": "To my own surprise I sounded reedy, rather trembly.",
      "nl": "Tot mijn eigen verrassing klonk mijn stem schril, nogal beverig."
    }
  },
  {
    "translation": {
      "en": "'I thought - the uniform ...",
      "nl": "'Ik dacht... het uniform...'"
    }
  },
  {
    "translation": {
      "en": "' She gestured towards my suit.",
      "nl": "Ze gebaarde naar mijn pak."
    }
  },
  {
    "translation": {
      "en": "It, too, seemed to have lost some of its bravado, seemed to be bleeding its crimson into the shadows of the coach.",
      "nl": "Ook dat leek enigszins aan bravoure te hebben ingeboet, zijn rood af te staan aan de duisternis van de koets."
    }
  },
  {
    "translation": {
      "en": "I felt I was letting her down.",
      "nl": "Ik had het gevoel dat ik haar teleurstelde."
    }
  },
  {
    "translation": {
      "en": "I said, with an effort at music-hall sauce, 'Oh, the uniform is my disguise for the streets, not a party.",
      "nl": "Ik zei, in een poging de parmantige variétéartiest uit te hangen: '0, het uniform is mijn vermomming voor de straat, niet voor een feest."
    }
  },
  {
    "translation": {
      "en": "I find that a girl in skirts, on her own in the city, gets looked at, rather, in a way not always nice.'",
      "nl": "Ik heb gemerkt dat een meisje in een rok, en alleen in de stad, nogal wat bekijks heeft, en niet altijd op een prettige manier.'"
    }
  },
  {
    "translation": {
      "en": "'I see.",
      "nl": "'Ik snap het."
    }
  },
  {
    "translation": {
      "en": "I was getting back into my stride at last; and she, I could sense it, was also warming up.",
      "nl": "Ik kwam eindelijk op dreef, en ik merkte dat zij ook in de stemming raakte."
    }
  },
  {
    "translation": {
      "en": "I felt for a second - what I had not felt, it seemed, for a hundred years - the thrill of performing with a partner at my side, someone who knew the songs, the steps, the patter, the pose.",
      "nl": "Heel even voelde ik - wat ik, zo leek het wel, in geen honderd jaar had gevoeld - de opwinding van een voorstelling met een partner naast me, iemand die de liedjes kende, de passen, de tekst, de houding..."
    }
  },
  {
    "translation": {
      "en": "The memory brought with it an old, dull ache of grief; but it was overlaid, in this new setting, with a keen, expectant pleasure.",
      "nl": "De herinnering bracht een oude, doffe pijn van verdriet, maar in dit nieuwe decor werd die onderdrukt door een intens, verwachtingsvol plezier."
    }
  },
  {
    "translation": {
      "en": "Here we were, this strange lady and I, on our way to I knew not what, playing whore and trick so well we might have been reciting a dialogue from some handbook of tartery!",
      "nl": "Hier zaten we, deze vreemde dame en ik, op weg naar weet ik wat, en speelden zo vakkundig hoer en klant dat we heel goed een dialoog hadden kunnen reciteren uit een of ander handboek voor sletten!"
    }
  },
  {
    "translation": {
      "en": "It made me giddy.",
      "nl": "Het maakte me licht in mijn hoofd."
    }
  },
  {
    "translation": {
      "en": "Now she raised her hand to finger the braided collar of my coat.",
      "nl": "Nu hief ze haar hand om de gevlochten kraag van mijn jas aan te raken."
    }
  },
  {
    "translation": {
      "en": "'What a little impostor you are!' she said mildly.",
      "nl": "'Wat een kleine oplichter ben jij!' zei ze vriendelijk."
    }
  },
  {
    "translation": {
      "en": "Then: 'But you have a brother in the Guards, I think.",
      "nl": "Toen: 'Maar volgens mij heb je een broer bij de garde."
    }
  },
  {
    "translation": {
      "en": "A brother - or, perhaps, a beau ...?'",
      "nl": "Een broer - of misschien een vrijer...?'"
    }
  },
  {
    "translation": {
      "en": "Her fingers trembled slightly, and I felt the chillest of whispers of sapphire and gold upon my throat.",
      "nl": "Haar vingers trilden licht, en ik voelde een heel koele streling van saffier en goud op mijn hals."
    }
  },
  {
    "translation": {
      "en": "I said, 'I work in a laundry, and a soldier brought this in.",
      "nl": "Ik zei: 'Ik werk in een wasserij, waar een soldaat dit heeft gebracht."
    }
  },
  {
    "translation": {
      "en": "I thought he wouldn't notice if I borrowed it.'",
      "nl": "Ik dacht dat hij het niet zou merken als ik het leende.'"
    }
  },
  {
    "translation": {
      "en": "I smoothed out the creases around my crotch, where the slippery cravat still rudely bulged.",
      "nl": "Ik streek de kreukels rond mijn kruis glad, waar de glibberige das nog steeds fors opbolde."
    }
  },
  {
    "translation": {
      "en": "'I liked the cut,' I added, 'of the trousers.'",
      "nl": "'Ik vond de snit van de broek mooi,' voegde ik eraan toe."
    }
  },
  {
    "translation": {
      "en": "After the briefest of pauses her hand - as I knew it must moved to my knee, then crept to the top of my thigh, where she let it rest.",
      "nl": "Na een heel korte pauze bewoog haar hand - ik wist dat het haar hand was - naar mijn knie en kroop toen naar de bovenkant van mijn dij, waar ze hem liet liggen."
    }
  },
  {
    "translation": {
      "en": "Her palm felt extraordinarily hot.",
      "nl": "Haar handpalm voelde bijzonder warm."
    }
  },
  {
    "translation": {
      "en": "Perhaps she felt me stiffen, for she removed the hand herself and said, Tm rather afraid that you are something of a tease.'",
      "nl": "Misschien voelde ze me verstijven, want ze haalde zelf haar hand weg en zei: 'Ik ben een beetje bang dat je zoiets als een plaaggeest bent.'"
    }
  },
  {
    "translation": {
      "en": "'Oh,' I said, recovering, 'I can tease all right.,.. if that's what you care for . . .'",
      "nl": "'0,' zei ik, weer tot mezelf komend, 'ik kan heel goed plagen - als u dat graag wilt...'"
    }
  },
  {
    "translation": {
      "en": "'Ah.'",
      "nl": "'Ha.'"
    }
  },
  {
    "translation": {
      "en": "'And besides,' I added pertly, 'it's you who's the tease: I saw you in St James's Square, watching me.",
      "nl": "'En bovendien,' voegde ik er snedig aan toe, 'bent u de plaaggeest: ik zag u op het St James's Square naar me kijken."
    }
  },
  {
    "translation": {
      "en": "Why didn't you stop me then, if you wanted - company- so badly?'",
      "nl": "Waarom hebt u me toen niet aangehouden, als u zo om... gezelschap... verlegen zat?'"
    }
  },
  {
    "translation": {
      "en": "'And spoil the fun with hastening it?",
      "nl": "'En de pret bederven door me te overhaasten?"
    }
  },
  {
    "translation": {
      "en": "Why, the wait was half the pleasure!'",
      "nl": "Het wachten was de helft van het plezier!'"
    }
  },
  {
    "translation": {
      "en": "As she said it she raised the fingers of her other hand - her left hand - to my cheek.",
      "nl": "Terwijl ze dit zei, bracht ze de vingers van haar andere hand - haar linkerhand - naar mijn wang."
    }
  },
  {
    "translation": {
      "en": "The gloves, I thought, were rather damp about the tips; and they were scented with a scent that made me draw back in confusion and surprise.",
      "nl": "De handschoenen, dacht ik, waren nogal vochtig aan de vingertoppen, en ze hadden een geur die me verward en verrast deed terugdeinzen."
    }
  },
  {
    "translation": {
      "en": "\"But how prim you have turned!",
      "nl": "'Wat ben je ineens preuts!"
    }
  },
  {
    "translation": {
      "en": "You are never so dainty, I'm sure, with the gentlemen of Soho.'",
      "nl": "Je bent vast nooit zo kieskeurig met de heren van Soho.'"
    }
  },
  {
    "translation": {
      "en": "There was a knowingness to the remark.",
      "nl": "Uit deze opmerking leidde ik af dat ze meer wist."
    }
  },
  {
    "translation": {
      "en": "I said, 'You have watched me before - befare tonight!'",
      "nl": "Ik zei: 'U hebt me al eerder in de gaten gehouden... eerder dan vanavond!'"
    }
  },
  {
    "translation": {
      "en": "She answered: 'Well, it is rather marvelous what one may catch, from one's carriage, if one is quick and keen and patient.",
      "nl": "Ze antwoordde: 'Nou, het is geweldig wat je zoal ziet vanuit je koets, als je snel, alert en geduldig bent."
    }
  },
  {
    "translation": {
      "en": "One may follow one's quarry like a hound with a fox - and all the time the fox not know itself pursued - might think itself only about its little private business: lifting its tail, arching its eye, wiping its lips . . .",
      "nl": "Je kunt je prooi volgen zoals een jachthond een vos - terwijl die vos al die tijd niet weet dat hij wordt achtervolgd, misschien alleen maar denkt aan zijn eigen kleine besognes: zijn staart optillen, ondeugend kijken, zijn lippen aflikken..."
    }
  },
  {
    "translation": {
      "en": "Tonight - what was it, decided me at last?",
      "nl": "Vanavond... waarom heb ik vanavond uiteindelijk de knoop doorgehakt?"
    }
  },
  {
    "translation": {
      "en": "Perhaps it was the uniform; perhaps the moon . . .'",
      "nl": "Het uniform misschien, de maan...'"
    }
  },
  {
    "translation": {
      "en": "And she turned her face to the carriage window, where the moon showed - higher and smaller than before, but still quite pink, as if ashamed to look upon the wicked world to which it was compelled to lend its light.",
      "nl": "En ze keerde haar gezicht naar het rijtuigraampje, waar de maan te zien was - hoger en kleiner dan tevoren, maar nog steeds helemaal roze, alsof hij zich schaamde neer te kijken op de zondige wereld waaraan hij zijn licht moest schenken."
    }
  },
  {
    "translation": {
      "en": "I, too, flushed at the lady's words.",
      "nl": "Ook ik bloosde bij de woorden van de dame."
    }
  },
  {
    "translation": {
      "en": "What she had said was strange, was shocking - and yet, I guessed, might easily be true.",
      "nl": "Wat ze had gezegd was vreemd, schokkend... maar toch zou het heel goed waar kunnen zijn."
    }
  },
  {
    "translation": {
      "en": "In the bustle and swarm of the streets on which I plied my shadowy trade, a stationary or a lingering carriage would be unremarkable - especially to me, who attended to the traffic of the pavements rather than the roads.",
      "nl": "In het gewoel en gedrang van de straten waar ik mijn schimmige beroep uitoefende, zou een stilstaande of dralende koets niet opvallen, vooral mij niet, die meer aandacht had voor het verkeer op de stoepen dan dat op de straten."
    }
  },
  {
    "translation": {
      "en": "It made me horribly , uneasy to think she really had been observing me, all those times ...",
      "nl": "Ik voelde me vreselijk onbehaaglijk bij het idee dat ze me echt had geobserveerd, al die keren..."
    }
  },
  {
    "translation": {
      "en": "And yet, was it not just such an audience that I had longed for?",
      "nl": "Maar had ik nu juist niet verlangd naar een dergelijk publiek?"
    }
  },
  {
    "translation": {
      "en": "Had I not lamented, again and again, precisely the fact that my new nocturnal performances must be staged in the dark, under cover, unguessed?",
      "nl": "Had ik het nu juist niet telkens weer jammer gevonden dat mijn nieuwe nachtelijke voorstellingen moesten plaatsvinden in het donker, in het geheim, ongeweten?"
    }
  },
  {
    "translation": {
      "en": "I thought of all the parts I had handled, the gents I'd knelt to and the cocks I'd sucked.",
      "nl": "Ik dacht aan alle edele delen die ik had betast, de kerels voor wie ik was geknield en de pikken die ik had gepijpt."
    }
  },
  {
    "translation": {
      "en": "I had done it all, as cool as Christmas; now, the idea that she had watched me went direct to the fork of my drawers and made me wet.",
      "nl": "Ik had het allemaal gedaan zonder een greintje gevoel, maar nu ging het idee dat zij me had bekeken, direct naar het kruis in mijn onderbroek en maakte me nat."
    }
  },
  {
    "translation": {
      "en": "I said - I didn't know what else to say - I said, 'Am I then so special?'",
      "nl": "Ik zei - ik wist niets anders te zeggen - ik zei: 'Ben ik dan zo... bijzonder?'"
    }
  },
  {
    "translation": {
      "en": "'We shall see,' she answered.",
      "nl": "'We zullen zien,' antwoordde zij."
    }
  },
  {
    "translation": {
      "en": "After that, we spoke no more.",
      "nl": "Daarna zeiden we niets meer."
    }
  },
  {
    "translation": {
      "en": "She took me to her home, in St John's Wood; and the house, as I guessed it must be, was grand - a high, pale villa in a well-kept square, with a wide front door and tall casement windows with many panes of glass.",
      "nl": "Ze nam me mee naar haar huis in St John's Wood, en het was, zoals ik al had verwacht, een voornaam huis - een hoog, wit herenhuis aan een keurig aangeveegd plein, met een brede voordeur en grote openslaande ramen met heel veel ruitjes."
    }
  },
  {
    "translation": {
      "en": "In one of these a single lamp sat gleaming; the neighbouring houses, however, presented only black, shuttered windows, and the clatter of our carriage sounded atrocious, to me, in the stillness - I was not then used to that total, unnatural hush which fills the streets and houses of the rich, when they are sleeping.",
      "nl": "In een daarvan scheen een eenzame lamp, terwijl de vensters van de buurhuizen allemaal zwart waren, met gesloten luiken, en het geratel van ons rijtuig klonk me afschuwelijk in de oren, in die stilte - ik was toen nog niet gewend aan die totale, onnatuurlijke rust die heerst in de straten en huizen van de rijken als ze slapen."
    }
  },
  {
    "translation": {
      "en": "She led me to her door, saying nothing.",
      "nl": "Ze bracht me zonder iets te zeggen naar haar voordeur."
    }
  },
  {
    "translation": {
      "en": "Her knock was answered by a grim-faced servant, who received her mistress's, looked once at me from beneath her lashes, but after that kept her eyes quite lowered.",
      "nl": "Op haar kloppen werd de deur geopend door een bediende met een bars gezicht, die de cape van haar mevrouw aannam, vanonder haar wimpers een blik op mij wierp, maar daarna haar ogen neergeslagen hield."
    }
  },
  {
    "translation": {
      "en": "The lady paused to read the cards on her table; and I, self-conscious, looked about me.",
      "nl": "De dame bleef even staan om de kaartjes op haar tafel te lezen, en ik keek om me heen, niet helemaal op mijn gemak."
    }
  },
  {
    "translation": {
      "en": "We were in a spacious hall, at the bottom of a wide staircase windup to darker, higher floors.",
      "nl": "We bevonden ons in een ruime hal aan de voet van een brede trap die omhoogdraaide naar donkerdere, hogere verdiepingen."
    }
  },
  {
    "translation": {
      "en": "There were doors - closed - to the left and the right of us.",
      "nl": "Links en rechts van ons waren - gesloten - deuren."
    }
  },
  {
    "translation": {
      "en": "The floor was paved with marble, squares of black and pink.",
      "nl": "De vloer was betegeld met zwarte en roze vierkanten van marmer."
    }
  },
  {
    "translation": {
      "en": "The walls, to match it, were painted a deep, deep rose; and this darkened further, where the staircase curved and lifted, like the interior whorls of a shell.",
      "nl": "De wanden waren geschilderd in een bijpassend dieproze dat nog donkerder werd waar de trap de hoogte in boog, als de spiralen in een schelp."
    }
  },
  {
    "translation": {
      "en": "I heard my hostess say, 'That will do, Mrs Hooper', and the)~' servant, with a bow, took her leave.",
      "nl": "Ik hoorde mijn gastvrouw zeggen: 'Dank u, mevrouw Hooper' , en de bediende verwijderde zich met een buiging."
    }
  },
  {
    "translation": {
      "en": "The lady lifted the lamp from the table at my side and, still with no word for me, began to ascend the stairs.",
      "nl": "De dame tilde de lamp op van de tafel naast mij en begon, nog steeds zonder iets tegen me te zeggen, de trap op te lopen."
    }
  },
  {
    "translation": {
      "en": "I followed.",
      "nl": "Ik volgde haar."
    }
  },
  {
    "translation": {
      "en": "We climbed to one floor, and then another.",
      "nl": "We kwamen bij de eerste verdieping, en toen bij de volgende."
    }
  },
  {
    "translation": {
      "en": "At each step the house grew darker, until at last there was only the narrow pool of light from my chaperon's hand to guide my uncertain footsteps through the gloom.",
      "nl": "Bij iedere stap werd het huis donkerder, totdat ten slotte alleen nog de kleine plas licht, afkomstig van de hand van mijn begeleidster, mijn onzekere voetstappen door het halfduister leidden."
    }
  },
  {
    "translation": {
      "en": "She led me down a short passage to a closed door, then turned and stood before it, one hand raised upon the panels, the other with the lamp held at her thigh.",
      "nl": "Ze voerde me door een smalle gang naar een gesloten deur, draaide zich toen om en bleef ervoor staan, de ene hand op de panelen, de andere met de lamp ter hoogte van haar dij."
    }
  },
  {
    "translation": {
      "en": "Her dark eyes gleamed, with invitation or perhaps with challenge.",
      "nl": "Haar donkere ogen glansden, uitnodigend of misschien uitdagend."
    }
  },
  {
    "translation": {
      "en": "She looked, to tell the truth, like nothing so much as the 'Light of the World' that hung above the umbrella-stand in Mrs Milne's hallway; but her gesture was not lost on me.",
      "nl": "Ze had nog het meest weg van Het licht der wereld dat boven de paraplubak in de hal van mevrouw Milne hing, maar haar gebaar was niet verspild aan mij."
    }
  },
  {
    "translation": {
      "en": "This was the third and most alarming threshold I had crossed for her tonight.",
      "nl": "Dit was de derde en meest verontrustende drempel die ik vanavond voor haar passeerde."
    }
  },
  {
    "translation": {
      "en": "I wondered at this lady's tastes, and how they might have decked the room that lay behind this unspeaking door, in this silent house, with its curious, incurious servants.",
      "nl": "Ik vroeg me af wat de voorkeuren van deze dame waren en wat de invloed daarvan was geweest op de decoratie van de kamer die achter deze zwijgende deur lag, in dit stille huis met zijn zonderlinge bedienden zonder nieuwsgierigheid."
    }
  },
  {
    "translation": {
      "en": "There might be ropes, there might be knives.",
      "nl": "Misschien waren er touwen, misschien waren er messen."
    }
  },
  {
    "translation": {
      "en": "There might be a heap of girls in suits - their pomaded heads neat, their necks all bloody.",
      "nl": "Misschien was er een berg met meisjes in pakken - hun gepommadeerde hoofden gaaf, hun halzen een en al bloed."
    }
  },
  {
    "translation": {
      "en": "The lady smiled, and turned.",
      "nl": "De dame glimlachte en draaide zich om."
    }
  },
  {
    "translation": {
      "en": "The door swung open.",
      "nl": "De deur zwaaide open."
    }
  },
  {
    "translation": {
      "en": "She led.",
      "nl": "Ze ging me voor naar binnen."
    }
  },
  {
    "translation": {
      "en": "It was, after all, a kind of parlour; nothing more.",
      "nl": "Uiteindelijk bleek het niet meer dan een soort zitkamer."
    }
  },
  {
    "translation": {
      "en": "A small fire had burned itself ashy in the grate, and a bowl of browning petals upon the mantel above it made the thick air thicker with a heady perfume.",
      "nl": "Een klein vuur was verbrand tot as in de haard en een kom verdorde bloemblaadjes op de schoorsteenmantel erboven maakte de zware lucht nog zwaarder met zijn bedwelmende geur."
    }
  },
  {
    "translation": {
      "en": "The window was tall, and close-drawn with velvet drapes; against the wall which faced it were two armless, ladder-backed chairs.",
      "nl": "Het raam was hoog en er hingen fluwelen gordijnen voor, en aan de wand ertegenover stonden twee leuningloze stoelen met lattenruggen."
    }
  },
  {
    "translation": {
      "en": "Between the chairs there was a bureau, and now the lady crossed to it.",
      "nl": "Tussen de stoelen stond een bureau, en nu liep de dame ernaartoe."
    }
  },
  {
    "translation": {
      "en": "She poured a glass of wine, and took up a rosetipped cigarette and lit it.",
      "nl": "Ze schonk een glas wijn in, pakte een sigaret met roze filter en stak die aan."
    }
  },
  {
    "translation": {
      "en": "I had seen already that she was older, less handsome, but more striking than I'd thought at first.",
      "nl": "Ik had al gezien dat ze ouder was, minder knap, maar aantrekkelijker dan ik eerst dacht."
    }
  },
  {
    "translation": {
      "en": "Her forehead was broad and pale - all the paler for being framed by the rippled blackness of her hair and her heavy dark brows.",
      "nl": "Ze had een breed, bleek voorhoofd - dat des te bleker leek door de omlijsting van het golvende zwarte haar en haar zware, donkere wenkbrauwen."
    }
  },
  {
    "translation": {
      "en": "Her nose was very straight; her mouth was a full mouth that had once, I guessed, been fuller.",
      "nl": "Ze had een kaarsrechte neus en een volle mond, die ooit misschien voller was geweest."
    }
  },
  {
    "translation": {
      "en": "Her eyes were a deep hazel and, in the dim light of the low-turned gas-jets, seemed all pupil.",
      "nl": "Haar ogen hadden een diep reebruine kleur en leken één en al pupil in het zwakke licht van de getemperde gaslampen."
    }
  },
  {
    "translation": {
      "en": "When she narrowed them - which she did now, the better to study me through the blue haze of tobacco smoke - one noticed the network of wrinkles, fine and not so fine, in which they were set.",
      "nl": "Als ze die dichtkneep - wat ze nu deed om me beter te bekijken door de blauwe waas van tabaksrook - zag je het net van fijne en minder fijne rimpeltjes waarin ze lagen."
    }
  },
  {
    "translation": {
      "en": "The room was terribly warm.",
      "nl": "Het was verschrikkelijk warm in de kamer."
    }
  },
  {
    "translation": {
      "en": "I unfastened the button at my throat, then lifted my cap and raked my fingers through my hair - afterwards rubbing my palm against the wool of my thigh, to wipe the oil from it.",
      "nl": "Ik maakte het knoopje bij mijn hals los, zette mijn pet af en haalde mijn vingers door mijn haar - waarna ik mijn handpalm tegen de wol van mijn dij wreef om er de olie van af te vegen."
    }
  },
  {
    "translation": {
      "en": "And all the time she watched me.",
      "nl": "En al die tijd keek ze naar me."
    }
  },
  {
    "translation": {
      "en": "Then she said, 'You must think me rather rude.'",
      "nl": "Toen zei ze: 'Je zult me wel onbeleefd vinden.'"
    }
  },
  {
    "translation": {
      "en": "'Rude?'",
      "nl": "'Onbeleefd?'"
    }
  },
  {
    "translation": {
      "en": "'To have brought you so far, without enquiring after your name.'",
      "nl": "'Om je helemaal mee te nemen zonder je naar je naam te vragen.'"
    }
  },
  {
    "translation": {
      "en": "I said, without hesitation, 'It's Miss Nancy King, and you might at least offer me a cigarette, I think.'",
      "nl": "Ik zei zonder aarzelen: 'Die is juffrouw Nancy King, en u zou me op zijn minst een sigaret kunnen aanbieden.'"
    }
  },
  {
    "translation": {
      "en": "She smiled, and came to me, and placed her own fag, half-smoked and damp at the end, between my lips.",
      "nl": "Ze glimlachte, kwam naar me toe en stopte haar eigen peuk, half opgerookt en vochtig aan het uiteinde, tussen mijn lippen."
    }
  },
  {
    "translation": {
      "en": "I caught the reek of it on her breath, together with the faint spice of the wine that she had swallowed.",
      "nl": "Ik rook de lucht ervan in haar adem, samen met de nauwelijks merkbare geur van de wijn die ze had gedronken."
    }
  },
  {
    "translation": {
      "en": "'If you were King of Pleasure,' she said, 'and I were Queen of Pain ...",
      "nl": "'Als jij de Koning van het Genot was,' zei ze, 'en ik de Koningin van de Smart...'"
    }
  },
  {
    "translation": {
      "en": "' Then, in a different tone: 'You're very handsome, Miss King.'",
      "nl": "Toen op een andere toon: 'U bent heel erg knap, juffrouw King.'"
    }
  },
  {
    "translation": {
      "en": "I took a long pull on the cigarette: it made me giddy as a glass of cham.",
      "nl": "Ik nam een diepe haal van de sigaret; die maakte me duizelig als een glas champie."
    }
  },
  {
    "translation": {
      "en": "I said: 'I know.'",
      "nl": "Ik zei: 'Dat weet ik.'"
    }
  },
  {
    "translation": {
      "en": "At that, she raised her hands to the front of my jacket - she was still wearing gloves, with the rings on top - and ran them over me, delicately and lingeringly, and sighing as she did so.",
      "nl": "Hierop strekte ze haar handen uit naar de voorkant van mijn jasje - ze droeg nog steeds de handschoenen met de ringen erover - en streelde me zacht en langzaam, en zuchtte erbij."
    }
  },
  {
    "translation": {
      "en": "I felt like a man being transformed into a woman at the hand of a sorceress.",
      "nl": "Ik voelde me als een man die door een tovenares in een vrouw was veranderd."
    }
  },
  {
    "translation": {
      "en": "My cigarette smouldered at my lip, forgotten.",
      "nl": "De sigaret smeulde vergeten aan mijn lip."
    }
  },
  {
    "translation": {
      "en": "Her hands moved lower, and stopped at my lap, which now; as before, began to pulse and heat.",
      "nl": "Haar handen gingen omlaag en stopten bij mijn schoot, die nu net als eerder heet begon te kloppen."
    }
  },
  {
    "translation": {
      "en": "The silken cravat lay rolled, there; and as she fingered it, I blushed.",
      "nl": "De zijden das lag daar nog opgerold, en toen zij eraan friemelde, bloosde ik."
    }
  },
  {
    "translation": {
      "en": "She said, 'Now you are prim again!' and began to unfasten my buttons.",
      "nl": "Ze zei: 'Nu ben je weer preuts!' en begon mijn knopen los te maken."
    }
  },
  {
    "translation": {
      "en": "In a moment she had her hand through the slit of my drawers, had seized a corner of the cravat, and began to tug at it.",
      "nl": "In een oogwenk had ze haar hand door de gleuf van mijn onderbroek gestoken en een hoek van de das gegrepen, en ze begon eraan te rukken."
    }
  },
  {
    "translation": {
      "en": "The silk uncurled, .' and squirmed and susurrated its way out of my trousers, like an eel.",
      "nl": "De zijde ontrolde zich, kronkelde en ritselde uit mijn broek."
    }
  },
  {
    "translation": {
      "en": "But then her look changed.",
      "nl": "Maar daarna veranderde haar blik."
    }
  },
  {
    "translation": {
      "en": "She held the silk to her lips, and gazed at me above it.",
      "nl": "Ze hield de zijde tegen haar lippen en staarde me erboven aan."
    }
  },
  {
    "translation": {
      "en": "'All your promise has come to nothing, after all,' she said.",
      "nl": "'Je was zo'n grote belofte, en kijk nu eens,' zei ze."
    }
  },
  {
    "translation": {
      "en": "Then she laughed, and stepped away, and nodded to my trousers - now gaping whitely, of course, at the buttons.",
      "nl": "Toen lachte ze, deed een stap terug en knikte naar mijn broek - die nu natuurlijk wijd openstond bij de gulp."
    }
  },
  {
    "translation": {
      "en": "'Take them off.'",
      "nl": "'Trek die uit.'"
    }
  },
  {
    "translation": {
      "en": "I did so at once, fumbling with my shoes and stockings in my haste.",
      "nl": "Ik deed het meteen, stuntelde in de haast met mijn schoenen en kousen."
    }
  },
  {
    "translation": {
      "en": "My fag showered me with ash, and I cast it into the grate.",
      "nl": "Mijn saffie besproeide me met as en ik wierp hem in de haard."
    }
  },
  {
    "translation": {
      "en": "'And the underthings,' she went on, '- but leave the jacket.",
      "nl": "'En het ondergoed,' ging ze door, 'maar hou het jasje aan."
    }
  },
  {
    "translation": {
      "en": "That's good.'",
      "nl": "Mooi zo.'"
    }
  },
  {
    "translation": {
      "en": "Now I had a heap of discarded clothes at my feet.",
      "nl": "Nu lag er een berg uitgetrokken kleren aan mijn voeten."
    }
  },
  {
    "translation": {
      "en": "My jacket ended at my hips; beneath it, in the dim light, my legs looked very white, the triangle of hair between them very dark.",
      "nl": "Mijn jasje kwam tot aan mijn heupen, en daaronder zagen mijn benen er in het zwakke licht heel erg wit uit en het driehoekje haar ertussen heel donker."
    }
  },
  {
    "translation": {
      "en": "The lady watched me all the while, making no move to touch me further.",
      "nl": "De dame keek de hele tijd naar me, maakte geen aanstalten me nog eens aan te raken."
    }
  },
  {
    "translation": {
      "en": "But when I was finished, she went to a drawer in the bureau; and when she turned back to me she held something in her hand.",
      "nl": "Maar toen ik klaar was, liep ze naar een la in het bureau, en toen ze naar me terugkwam, had ze iets in haar handen."
    }
  },
  {
    "translation": {
      "en": "It was a key.",
      "nl": "Het was een sleutel."
    }
  },
  {
    "translation": {
      "en": "'In my bedroom,' she said, nodding towards the second door, 'you'll find a trunk, which this will open.'",
      "nl": "'In mijn slaapkamer,' zei ze, naar de tweede deur knikkend, 'vind je een kist die je hiermee kunt openmaken.'"
    }
  },
  {
    "translation": {
      "en": "She handed it to me.",
      "nl": "Ze gaf hem aan me."
    }
  },
  {
    "translation": {
      "en": "It felt very chill upon my overheated palm, and for a moment I merely gazed stupidly at it.",
      "nl": "Hij voelde heel erg koud op mijn oververhitte handpalm en even gaapte ik er alleen maar dwaas naar."
    }
  },
  {
    "translation": {
      "en": "Then she clapped her hands: 'Presto!' she said again; and this time, she did not smile, and her voice was rather thick.",
      "nl": "Daarop klapte ze in haar handen: 'Simsalabim!' zei ze weer, en deze keer glimlachte ze niet, maar klonk haar stem tamelijk schor."
    }
  },
  {
    "translation": {
      "en": "The room next door was smaller than the parlour, but quite as rich, and just as dim and hot.",
      "nl": "De kamer ernaast was kleiner dan de zitkamer, maar even luxueus en net zo schemerig en warm."
    }
  },
  {
    "translation": {
      "en": "On one side there was a screen, with a commode behind it; on the other stood a japanned press, its surface hard and black and glossy, like a beetle's back.",
      "nl": "Aan de ene kant stond een scherm met daarachter een stilletje, aan de andere kant een gelakte muurkast met een hard, zwart glanzend oppervlak, als de rug van een kever."
    }
  },
  {
    "translation": {
      "en": "At the bottom of the bed there was, as she had promised, a trunk: a handsome, antique chest made of some desiccated, perfumed wood - rosewood, I think - with four claw feet and corners of brass, and elaborate carvings on its sides and lid which the dull glow of the fire threw into exaggerated relief.",
      "nl": "Aan het voeteneinde van het bed stond, zoals ze had gezegd, een kist: een mooie, antieke kist gemaakt van een geurend hout - rozenhout, denk ik - met vier klauwpoten, koperen hoeken en weelderig houtsnijwerk aan de zijkanten en op het deksel, dat in het matte schijnsel van het vuur een overdreven reliëf vertoonde."
    }
  },
  {
    "translation": {
      "en": "I knelt before it, placed the key in the lock; and felt the shifting, as I turned it, of some deep interior spring.",
      "nl": "Ik knielde ervoor neer, stak de sleutel in het slot en voelde onder het draaien hoe ergens diep in het binnenwerk een veer versprong."
    }
  },
  {
    "translation": {
      "en": "A movement in the corner of the room made me turn my head.",
      "nl": "Een beweging in de hoek van de kamer maakte dat ik mijn hoofd draaide."
    }
  },
  {
    "translation": {
      "en": "There was a cheval-glass there, big as a door, and I saw myself reflected in it: pale and wide-eyed, breathless and curious, but for all that an unlikely Pandora, with my scarlet jacket and my saucy cap, my crop and my bare bare bum.",
      "nl": "Daar stond een psyché, zo groot als een deur, en ik zag er mijn spiegelbeeld in: bleek en met grote ogen, ademloos en nieuwsgierig, maar niettemin een onwaarschijnlijke Pandora, met mijn rode jasje en mijn kittige pet, mijn korte kapsel en mijn blote, blote kont."
    }
  },
  {
    "translation": {
      "en": "In the room next door all was hushed and still.",
      "nl": "In de andere kamer was alles stil en rustig."
    }
  },
  {
    "translation": {
      "en": "I turned to the trunk again, and lifted its lid.",
      "nl": "Ik wendde me weer naar de kist en tilde het deksel op."
    }
  },
  {
    "translation": {
      "en": "Inside was a jumble of bottles and scarves, of cords and packets and yellow-bound books.",
      "nl": "In de kist lag een allegaartje aan flesjes en sjaals, koorden, pakjes en sensatieromannetjes."
    }
  },
  {
    "translation": {
      "en": "I didn't pause to gaze upon these objects then, however; indeed, I hardly registered them at all.",
      "nl": "Maar ik keurde deze voorwerpen op dat moment nauwelijks een blik waardig, ik nam ze zelfs nauwelijks waar."
    }
  },
  {
    "translation": {
      "en": "For on the top of the jumble, on a square of velvet, lay the queerest, lewdest thing I ever saw ...",
      "nl": "Want boven op het allegaartje, op een vierkant stuk fluweel, lag het raarste, obsceenste ding dat ik ooit had gezien."
    }
  },
  {
    "translation": {
      "en": "It was a kind of harness, made of leather: belt-like, and yet not quite a belt, for though it had one wide strap with buckles on it, two narrower, shorter bands were fastened to this and they, too, were buckled.",
      "nl": "Het was een soort tuig, van leer: een soort riem, maar toch ook weer niet, want het had één wijde ceintuur met gespen, maar daaraan waren twee smallere, kortere riemen bevestigd, eveneens met gespen."
    }
  },
  {
    "translation": {
      "en": "For one alarming moment I thought it might be a horse's bridle; then I saw what the straps and the buckles supported.",
      "nl": "Een beangstigend moment lang dacht ik dat het wel eens een paardenhalster kon zijn, maar toen zag ik wat er aan de riemen en gespen hing."
    }
  },
  {
    "translation": {
      "en": "It was a cylinder of leather, rather longer than the length of my hand and about as fat, in width, as I could grip.",
      "nl": "Het was een leren koker, iets langer dan mijn hand en ongeveer zo dik in omtrek als ik met mijn hand kon omvatten."
    }
  },
  {
    "translation": {
      "en": "One end was rounded and slightly enlarged, the other fixed firm to a flattened base; to this, by hoops of brass, the belt and the narrower bands were all also fastened.",
      "nl": "Eén uiteinde ervan was rond en iets dikker, het andere zat vast aan een platte basis, waaraan met koperen ringen ook de riem en de kleinere banden waren bevestigd."
    }
  },
  {
    "translation": {
      "en": "It was, in short, a dildo.",
      "nl": "Kortom, het was een dildo."
    }
  },
  {
    "translation": {
      "en": "I had never seen one before; I did not, at that time, know that such things existed and had names.",
      "nl": "Ik had er nog nooit een gezien, en in die tijd wist ik nog niet dat dergelijke dingen bestonden en een naam hadden."
    }
  },
  {
    "translation": {
      "en": "For all I knew of it, this might be an original, that the lady had had fashioned to a pattern of her own.",
      "nl": "Voorzover ik wist, kon dit best een origineel zijn dat de dame had laten maken naar een ontwerp van haarzelf."
    }
  },
  {
    "translation": {
      "en": "Perhaps Eve thought the same, when she saw her first apple.",
      "nl": "Misschien dacht Eva dat ook, toen ze haar eerste appel zag."
    }
  },
  {
    "translation": {
      "en": "Even so, it didn't stop her knowing what the apple was for ...",
      "nl": "Toch begreep ze wel waar de appel voor bedoeld was..."
    }
  },
  {
    "translation": {
      "en": "But in case I still wondered, the lady now spoke.",
      "nl": "Maar voor het geval ik nog zou twijfelen, verhief de dame nu haar stem."
    }
  },
  {
    "translation": {
      "en": "'Put it\" on,' she called - she must have caught the opening of the trunk - 'put it on, and come to me.'",
      "nl": "'Trek het aan,' riep ze - ze moest hebben gehoord dat ik de kist openmaakte - 'trek het aan en kom hierheen.'"
    }
  },
  {
    "translation": {
      "en": "I struggled for a moment or two over the placing of the straps, and the tightening of the buckles.",
      "nl": "Eventjes had ik moeite met het omdoen van de riemen en het vastsnoeren van de gespen."
    }
  },
  {
    "translation": {
      "en": "The brass bit into the white flesh of my hips, but the leather was wonderfully supple and warm.",
      "nl": "Het koper stak in de witte huid van mijn heupen, maar het leer was heerlijk soepel en warm."
    }
  },
  {
    "translation": {
      "en": "I glanced again towards the looking-glass.",
      "nl": "Ik wierp weer een blik in de spiegel."
    }
  },
  {
    "translation": {
      "en": "The base of the phallus was a darker wedge upon my own triangular, shield of hair, and its lowest tip nudged me in a most insinuating way.",
      "nl": "De basis van de fallus vormde een donkerder wig op mijn eigen driehoekige schild van haar en de onderste punt duwde heel suggestief tegen me aan."
    }
  },
  {
    "translation": {
      "en": "From this base the dildo itself obscenely sprang not straight out, but at a cunning angle, so that when I looked down at it I saw first its bulbous head, gleaming in the red glow of the fire and split by a near-invisible seam of tiny, ivory stitches.",
      "nl": "De dildo stak obsceen omhoog uit deze basis - niet recht, maar in een vernuftige hoek, zodat ik, als ik erop neerkeek, eerst de bolvormige kop zag, glimmend in de rode gloed van het vuur en gedeeld door een haast onzichtbare naad van minuscule, ivoorkleurige steekjes."
    }
  },
  {
    "translation": {
      "en": "When I took a step, the head gave a nod.",
      "nl": "Toen ik een stap zette, knikte de kop."
    }
  },
  {
    "translation": {
      "en": "'Come here,' said the lady when she saw me in the doorway; and as I walked to her, the dildo bobbed still harder.",
      "nl": "'Kom hier,' zei de dame toen ze me in de deuropening zag, en terwijl ik naar haar toe liep, deinde de dildo nog heftiger."
    }
  },
  {
    "translation": {
      "en": "I lifted my hand to still it; and when she saw me do that she placed her own fingers over mine, and made them grasp the shaft and stroke it.",
      "nl": "Om hem tot bedaren te brengen bracht ik mijn hand ernaartoe, en toen ze dat zag, legde ze haar eigen vingers over de mijne en dwong me de schacht vast te pakken en te strelen."
    }
  },
  {
    "translation": {
      "en": "Now the base's insinuating nudges grew more insinuating still: it was not long before my legs began to tremble and she, sensing my rising pleasure, began to breathe more harshly.",
      "nl": "Nu werden de stootjes van de basis nog suggestiever: al gauw gingen mijn benen trillen en begon zij, zich bewust van mijn stijgend genot, steeds heviger te hijgen."
    }
  },
  {
    "translation": {
      "en": "She took her hands away, and turned and lifted her hair from the nape of her neck, and gestured for me to undress her.",
      "nl": "Ze nam haar handen weg, draaide zich om, tilde het haar in haar nek omhoog en gebaarde dat ik haar moest uitkleden."
    }
  },
  {
    "translation": {
      "en": "I found the hooks of her gown, and then the laces of her corset: beneath this, I saw, she was mottled scarlet from the hundred tiny creases of her chemise.",
      "nl": "Ik vond de haakjes van haar japon en daarna de veters van haar korset; ik zag daaronder rode vlekken van de honderden minuscule plooitjes van haar hemd."
    }
  },
  {
    "translation": {
      "en": "She stooped to remove her petticoats, but retained her drawers, her stockings and her boots and, still, her gloves.",
      "nl": "Ze bukte om haar onderrok uit te trekken, maar hield haar onderbroek, haar kousen, haar laarsjes en ook haar handschoenen aan."
    }
  },
  {
    "translation": {
      "en": "Very daring - for I had not touched her at all, yet - I slid a hand into the slit of her drawers; and with the other I caught hold of one of her nipples, and pressed it.",
      "nl": "Heel gewaagd - want ik had haar nog helemaal niet aangeraakt - liet ik een hand in de gleuf glijden, en met de andere pakte ik een van haar tepels en kneep daarin."
    }
  },
  {
    "translation": {
      "en": "At that, she put her mouth to mine.",
      "nl": "Daarop bracht ze haar mond naar mijn mond."
    }
  },
  {
    "translation": {
      "en": "Our kisses were imperfect ones, as all new lovers' kisses are, and tasted of tobacco; but - again, like all new lovers' kisses - their very strangeness made them thrilling.",
      "nl": "Onze kussen waren niet volmaakt, als alle kussen van nieuwe geliefden, en smaakten naar tabak, maar - ook weer als alle kussen van nieuwe geliefden - het vreemde maakte ze des te spannender."
    }
  },
  {
    "translation": {
      "en": "The more I fingered her, the harder she kissed me, and the hotter I grew between my legs, behind my sheath of leather.",
      "nl": "Hoe meer ik haar vingerde, hoe hartstochtelijker ze me kuste en hoe heter ik werd tussen mijn benen, achter mijn leren schede."
    }
  },
  {
    "translation": {
      "en": "Finally she pulled away, and seized my wrists.",
      "nl": "Ten slotte rukte ze zich los en greep mijn polsen."
    }
  },
  {
    "translation": {
      "en": "'Not yet,' she said.",
      "nl": "'Nog niet,' zei ze."
    }
  },
  {
    "translation": {
      "en": "'Not yet, not yet!'",
      "nl": "'Nog niet, nog niet!'"
    }
  },
  {
    "translation": {
      "en": "With my hands still clasped in hers she led me to one of the straight-backed chairs and sat me on it, the dildo all the while straining from my lap, rude and rigid as a skittle.",
      "nl": "Met mijn handen nog omklemd door de hare, bracht ze me naar een van de stoelen met rechte rug en zette me erop neer, waarbij de dildo de hele tijd tegen mijn schoot stootte, stram en stijf als een kegel."
    }
  },
  {
    "translation": {
      "en": "I guessed her purpose.",
      "nl": "Ik raadde haar bedoeling."
    }
  },
  {
    "translation": {
      "en": "My mouth I fastened now on one nipple, now on the other, sometimes finding the salt of her flesh, sometimes the dampening cotton of her chemise.",
      "nl": "Mijn mond zette ik nu eens op haar ene tepel, dan weer op haar andere, vond soms het zout op haar huid, soms het vochtig wordende katoen van haar hemd."
    }
  },
  {
    "translation": {
      "en": "I had one brief moment of self-consciousness, when I saw myself as from a distance, straddled by a stranger in an unknown house, buckled inside that monstrous instrument, panting with pleasure and sweating with lust.",
      "nl": "Ik had één kort moment van bewustzijn, dat ik mezelf van een afstand zag, in een onbekend huis met een vreemde schrijlings op me, in dat monsterlijke apparaat gegespt, hijgend van genot en zwetend van lust."
    }
  },
  {
    "translation": {
      "en": "Then in another moment I could think nothing, only shudder; and the pleasure - mine and hers - found its aching, arching crisis, and was spent.",
      "nl": "Het volgende moment kon ik niet meer denken, alleen nog sidderen, en het genot - dat van mij en van haar - kwam tot een smartelijk, schrijnend hoogtepunt, en we waren verzadigd."
    }
  },
  {
    "translation": {
      "en": "At length she laughed, and moved again against my hip.",
      "nl": "Haar haar, dat was losgeraakt, voelde warm op mijn kaak."
    }
  },
  {
    "translation": {
      "en": "And thus we clasped one another, sated and spent, our legs' inelegantly straddling that elegant, high-backed chair; and as the minutes passed I thought with something like dismay of how the night would now proceed.",
      "nl": "En zo omhelsden we elkaar, bevredigd en verzadigd, met onze benen, weinig elegant, schrijlings over die elegante stoel met hoge rug, en terwijl de minuten verstreken, dacht ik met iets als wanhoop aan de rest van de nacht."
    }
  },
  {
    "translation": {
      "en": "I thought, She's had me fuck her; now she'll send me home.",
      "nl": "Ik dacht: Ik heb haar moeten naaien en nu stuurt ze me naar huis."
    }
  },
  {
    "translation": {
      "en": "If I'm in luck I might get a pound, for my trouble.",
      "nl": "Als ik geluk heb, krijg ik een pond voor de moeite."
    }
  },
  {
    "translation": {
      "en": "It was the prospect of the sovereign, after all, which had lured me to her parlour in the first place.",
      "nl": "Het was het vooruitzicht op de soeverein geweest dat me ten slotte naar haar zitkamer had gelokt."
    }
  },
  {
    "translation": {
      "en": "And yet, now, there was something inexpressibly dreary to me at the idea of quitting her company - of surrendering the toy to which I was strapped, and quieting the tommish urges it and its mistress had all unexpectedly revived.",
      "nl": "Toch was het een vreselijk treurig idee haar te verlaten - het speeltje waaraan ik was vastgegespt, af te geven en de potterige lusten die het speeltje en zijn bezitster volkomen onverwacht weer tot leven hadden gewekt, weer te laten bedaren."
    }
  },
  {
    "translation": {
      "en": "She raised her head and saw, I suppose, my downcast look.",
      "nl": "Ze hief haar hoofd op en zag, neem ik aan, mijn terneergeslagen blik."
    }
  },
  {
    "translation": {
      "en": "'Poor child,' she said.",
      "nl": "'Arm kind,' zei ze."
    }
  },
  {
    "translation": {
      "en": "'And do you always grow sorry, when your business is complete?'",
      "nl": "'Ben je na afloop altijd zo verdrietig?'"
    }
  },
  {
    "translation": {
      "en": "She put a hand to my chin and tilted my face to the lamplight, and I caught her wrist and shook my head free.",
      "nl": "Ze bracht een hand naar mijn kin en tilde mijn gezicht naar het licht van de lamp, en ik greep haar pols en schudde mijn hoofd los."
    }
  },
  {
    "translation": {
      "en": "My cap - which had remained on my head through all our violent kisses - now fell off.",
      "nl": "Mijn pet die tijdens onze heftige kussen de hele tijd op mijn hoofd was gebleven - viel nu op de grond."
    }
  },
  {
    "translation": {
      "en": "'Pour yourself some wine,' she called.",
      "nl": "'Schenk jezelf wat wijn in,' riep ze."
    }
  },
  {
    "translation": {
      "en": "'And light me a cigarette, will you?'",
      "nl": "'En steek een sigaret voor mij op, wil je?'"
    }
  },
  {
    "translation": {
      "en": "I heard the hiss of water against china, and guessed that she was using the commode.",
      "nl": "Ik hoorde het gesis van water tegen porselein en veronderstelde dat ze het stilletje gebruikte."
    }
  },
  {
    "translation": {
      "en": "I moved to the glass, and examined myself.",
      "nl": "Ik liep naar de spiegel en bekeek mezelf."
    }
  },
  {
    "translation": {
      "en": "My face was as scarlet, almost, as my jacket, my hair was ruffled, my lips looked bruised and swollen.",
      "nl": "Mijn gezicht was bijna even rood als mijn jasje, mijn haar door de war en mijn lippen zagen er gekneusd en gezwollen uit."
    }
  },
  {
    "translation": {
      "en": "I remembered the dildo at my hip, and stooped to unfasten it.",
      "nl": "Ik herinnerde me de dildo op mijn heup en bukte me om hem los te maken."
    }
  },
  {
    "translation": {
      "en": "There was a handkerchief on the little table before the fire, and with this I wiped first it, and then myself.",
      "nl": "Op het tafeltje voor het vuur lag een zakdoek en daarmee veegde ik eerst de dildo schoon en daarna mezelf."
    }
  },
  {
    "translation": {
      "en": "I lit two cigarettes, and left one smouldering.",
      "nl": "Ik stak twee sigaretten op en liet er één smeulen."
    }
  },
  {
    "translation": {
      "en": "Then I poured myself a glass of wine and, in between gulps, began to retrieve my stockings, my trousers and my boots from the pile of clothes that lay strewn across the carpet.",
      "nl": "Daarna schonk ik mezelf een glas wijn in, en tussen de slokken door begon ik mijn kousen, mijn broek en mijn laarsjes te plukken uit de stapel kleren die kriskras over het vloerkleed lag."
    }
  },
  {
    "translation": {
      "en": "The lady reappeared, and seized her fag.",
      "nl": "De dame verscheen weer en pakte haar saffie."
    }
  },
  {
    "translation": {
      "en": "Her hair had been properly unfastened, combed out, and rebound into a long, loose plait, and she had at last removed her white kid gloves.",
      "nl": "Haar haar was nu helemaal losgemaakt, uitgekamd en weer opgebonden in een lange, losse vlecht, en ze had eindelijk haar witte zeemleren handschoenen uitgetrokken."
    }
  },
  {
    "translation": {
      "en": "The flesh of her hands was almost as pale.",
      "nl": "De huid van haar handen was bijna even bleek."
    }
  },
  {
    "translation": {
      "en": "'I should, however, remove this.'",
      "nl": "'Maar natuurlijk.'"
    }
  },
  {
    "translation": {
      "en": "I was not sure that I had heard her properly.",
      "nl": "Ze leek oprecht verbaasd."
    }
  },
  {
    "translation": {
      "en": "'The morning?'",
      "nl": "'Kun je niet?"
    }
  },
  {
    "translation": {
      "en": "I said.",
      "nl": "Zullen ze je missen?'"
    }
  },
  {
    "translation": {
      "en": "I told her that I lodged with a lady who, though she would wonder at my absence, wouldn't worry over it.",
      "nl": "Daar moest ik om lachen, en ik schudde mijn hoofd: 'Er is niemand die me zal missen."
    }
  },
  {
    "translation": {
      "en": "Then she asked if I had an employer - perhaps at the laundry I had mentioned? - who would expect me on the morrow.",
      "nl": "Ik kan doen wat ik wil, ik hoef alleen maar met mezelf rekening te houden.'"
    }
  },
  {
    "translation": {
      "en": "I laughed at that, and shook my head: 'There is no one at all to miss me.",
      "nl": "Toen ik dat zei, begon het speeltje bij haar dij te zwaaien."
    }
  },
  {
    "translation": {
      "en": "She said, 'You did, before tonight.",
      "nl": "Maar nu heb je mij...'"
    }
  },
  {
    "translation": {
      "en": "I reunited my trousers with her discarded petticoats, and added my jacket to the pile.",
      "nl": "Ik wierp mijn broek weer naast haar afgegooide onderrok en legde ook mijn jasje op de stapel."
    }
  },
  {
    "translation": {
      "en": "Next door, the silken counterpane had been turned back, and the sheets beneath looked very white and cool.",
      "nl": "In de aangrenzende kamer was de zijden beddensprei teruggeslagen, en de lakens eronder leken heel wit en koel."
    }
  },
  {
    "translation": {
      "en": "The chest kept its still, enigmatic place at the foot of the bed.",
      "nl": "De kist stond nog op haar stille, mysterieuze plek aan het voeteneinde van het bed."
    }
  },
  {
    "translation": {
      "en": "The clock on the mantel showed half past two.",
      "nl": "De klok op de schoorsteenmantel wees half drie."
    }
  },
  {
    "translation": {
      "en": "It was four, or thereabouts, before we slumbered; and perhaps eleven when I woke.",
      "nl": "Het was vier uur of daaromtrent voor we in slaap vielen, en misschien elf uur toen ik wakker werd."
    }
  },
  {
    "translation": {
      "en": "I stirred, and she turned and smiled.",
      "nl": "Ik bewoog, en zij draaide zich om en glimlachte."
    }
  },
  {
    "translation": {
      "en": "'You sleep like a child,' she said.",
      "nl": "'Je slaapt als een kind,' zei ze."
    }
  },
  {
    "translation": {
      "en": "'I have been up this half-hour, making a fearful row, and still you've slumbered on.'",
      "nl": "'Ik ben al een halfuur op en maak een verschrikkelijk kabaal, en jij slaapt maar door.'"
    }
  },
  {
    "translation": {
      "en": "'I was so very weary.'",
      "nl": "'Ik was zo vreselijk moe.'"
    }
  },
  {
    "translation": {
      "en": "I yawned - then I recalled all that had wearied me.",
      "nl": "Ik geeuwde - herinnerde me toen alles waarvan ik moe was geworden."
    }
  },
  {
    "translation": {
      "en": "A slight awkwardness seemed to fall between us.",
      "nl": "Er leek een lichte gêne tussen ons te ontstaan."
    }
  },
  {
    "translation": {
      "en": "The room last night had been as unreal as a stage-set: a place of lamplight and shadows, and colours and scents of impossible brilliance, in which we had been given a licence to l' be not ourselves, or more than ourselves, as actors are.",
      "nl": "De kamer was vannacht onwerkelijk als een toneeldecor geweest: een plek van lamplicht en schaduwen, van kleuren, geuren en onbestaanbare glans, waarin we de vrijheid hadden gekregen om niet onszelf te zijn, of meer dan onszelf, zoals toneelspelers."
    }
  },
  {
    "translation": {
      "en": "I felt, all at once, quite horribly out of place.",
      "nl": "Plotseling voelde ik me vreselijk misplaatst."
    }
  },
  {
    "translation": {
      "en": "How does a tart take leave of her customer?",
      "nl": "Hoe neemt een hoer afscheid van haar klant?"
    }
  },
  {
    "translation": {
      "en": "I did not know; I had never had to do it.",
      "nl": "Ik wist het niet, ik had het nooit hoeven doen."
    }
  },
  {
    "translation": {
      "en": "The lady was still gazing at me.",
      "nl": "De dame stond nog steeds naar me te kijken."
    }
  },
  {
    "translation": {
      "en": "She said, 'I have waited for you to wake, before ringing for breakfast.'",
      "nl": "Ze zei: 'Ik heb gewacht tot je wakker was voordat ik om het ontbijt heb gebeld.'"
    }
  },
  {
    "translation": {
      "en": "'I hope you are hungry?'",
      "nl": "'Hopelijk heb je honger?'"
    }
  },
  {
    "translation": {
      "en": "I was, I realised, very hungry indeed; but also slightly nauseous.",
      "nl": "Ik besefte dat ik heel erge honger had, maar dat ik ook een beetje misselijk was."
    }
  },
  {
    "translation": {
      "en": "My mouth, moreover, tasted abominable: I hoped she wouldn't try to kiss me again.",
      "nl": "Bovendien had ik een afschuwelijke smaak in mijn mond; ik hoopte dat ze niet zou proberen me weer te kussen."
    }
  },
  {
    "translation": {
      "en": "She didn't, but kept her distance.",
      "nl": "Dat deed ze niet, ze bleef op een afstand."
    }
  },
  {
    "translation": {
      "en": "Soon, piqued by her new, queer, self-conscious air, I began to think that she might, at least, come and put her lips to my hand.",
      "nl": "Meteen begon ik, verbolgen over haar nieuwe, rare, stijve houding, te denken dat ze in ieder geval wel naar me toe had kunnen komen om haar lippen op mijn hand te drukken."
    }
  },
  {
    "translation": {
      "en": "There was a low, respectful knock on the outer door of the adjoining room.",
      "nl": "In de aangrenzende kamer klonk een zacht, eerbiedig klopje op de deur naar de gang."
    }
  },
  {
    "translation": {
      "en": "To my amazement the rattle grew louder, the footsteps approached: the servant - who I thought would deposit her burden in the room next door, and discreetly take her leave - appeared in the doorway of ours.",
      "nl": "Tot mijn verbazing klonk het gerinkel steeds luider en naderden de voetstappen: de bediende - die naar ik had verwacht haar last in de andere kamer zou achterlaten om zich vervolgens discreet terug te trekken - verscheen in onze deuropening."
    }
  },
  {
    "translation": {
      "en": "I pulled the sheet to my throat and lay quite still; neither the mistress nor the maid, however, appeared in any way discomfited by my presence there.",
      "nl": "Ik trok het laken tot aan mijn kin en bleef heel stilliggen, maar meesteres noch dienstmeisje leken op enigerlei wijze verlegen met mijn aanwezigheid daar."
    }
  },
  {
    "translation": {
      "en": "The latter - not the pale-faced woman I had seen the night before, but a girl a little younger than myself - gave a bob and, with her eyes lowered, made space for a tray on the dressing-table.",
      "nl": "De laatste - niet de bleke vrouw die ik de avond ervoor had gezien, maar een iets jonger meisje dan ikzelf - maakte een knix en ruimde met neergeslagen ogen op de toilettafel plaats in voor een blad."
    }
  },
  {
    "translation": {
      "en": "When she had finished with the china she paused with her head bent and her hands folded over her apron.",
      "nl": "Toen ze klaar was met het servies, bleef ze met gebogen hoofd en over haar schort gevouwen handen staan."
    }
  },
  {
    "translation": {
      "en": "'Very good, Blake, that will be all for now,' said the lady.",
      "nl": "'Uitstekend, Blake, dat is alles voorlopig: zei de dame."
    }
  },
  {
    "translation": {
      "en": "'But have a bath ready for Miss King by half-past twelve.",
      "nl": "'Maar zorg dat er om half twaalf een bad klaar is voor juffrouw King."
    }
  },
  {
    "translation": {
      "en": "And tell Mrs Hooper I shall speak to her about luncheon, later.'",
      "nl": "En zeg tegen mevrouw Hooper dat ik het met haar nog over de lunch zal hebben.'"
    }
  },
  {
    "translation": {
      "en": "The girl gave another little duck to her head - 'Yes m'm'- and withdrew.",
      "nl": "Het meisje boog weer even met haar hoofd - 'Jawel, m'vrouw' - en trok zich terug."
    }
  },
  {
    "translation": {
      "en": "She had not looked towards the bed, at all.",
      "nl": "Ze had geen blik op het bed geworpen."
    }
  },
  {
    "translation": {
      "en": "With the breakfast things to busy ourselves over, the next few minutes passed easily.",
      "nl": "Nu we ons bezig konden houden met de ontbijtspullen, verliepen de volgende paar minuten soepeltjes."
    }
  },
  {
    "translation": {
      "en": "I raised myself into a sitting position - wincing all the time, for my body ached as if it had been pummelled, or stretched on a rack - and the lady fed me coffee, and warm rolls spread with butter and honey.",
      "nl": "Ik ging rechtop zitten - de hele tijd krimpend van de pijn, want het was alsof mijn lichaam was geranseld of op de pijnbank gelegd - en de dame voerde me koffie en warme broodjes met boter en honing."
    }
  },
  {
    "translation": {
      "en": "She herself only drank and, later, smoked.",
      "nl": "Zelf dronk ze alleen koffie en rookte naderhand een sigaret."
    }
  },
  {
    "translation": {
      "en": "She seemed to take pleasure from seeing me eat - as last night she had liked to watch me stand, undress, light cigarettes; but, still, there was that disconcerting thoughtfulness about her, that made me long for her honest, cruel kisses of the night before.",
      "nl": "Ze leek het prettig te vinden mij te zien eten - zoals ze de avond daarvoor met plezier had toegekeken hoe ik stond, me uitkleedde, sigaretten opstak - maar ze had nog steeds die verontrustende peinzende trek die me deed verlangen naar haar rauwe, wrede kussen van de avond tevoren."
    }
  },
  {
    "translation": {
      "en": "Why was that?'",
      "nl": "Waarom?'"
    }
  },
  {
    "translation": {
      "en": "'I was afraid,' I answered honestly.",
      "nl": "'Ik was bang: antwoordde ik eerlijk."
    }
  },
  {
    "translation": {
      "en": "Then the hand was removed.",
      "nl": "Toen nam ze de hand weg."
    }
  },
  {
    "translation": {
      "en": "She grew thoughtful again and smiled.",
      "nl": "Ze keek weer bedachtzaam en glimlachte."
    }
  },
  {
    "translation": {
      "en": "She said: 'There is a Persian story I read as a girl about a princess and a beggar, and a djinn.",
      "nl": "Ze zei: 'Als klein meisje heb ik een Perzisch sprookje gelezen, over een prinses en een bedelaar en een geest."
    }
  },
  {
    "translation": {
      "en": "The man may live in ordinary comfort for seventy years; or he may live in pleasure - with a princes for a wife, and servants to bathe him, and robes of gold - he may live in pleasure, for five hundred days.'",
      "nl": "De man mag zeventig jaar lang een normaal, comfortabel leven leiden, of vijfhonderd dagen een leven van plezier - met een prinses als vrouw, dienaressen om hem te baden en gouden gewaden.'"
    }
  },
  {
    "translation": {
      "en": "She paused; then said: 'Which would you choose, if you were that beggar?'",
      "nl": "Ze zweeg even, vroeg toen: 'Wat zou jij kiezen, als je die bedelaar was?'"
    }
  },
  {
    "translation": {
      "en": "'Those stories are silly,' I said at last.",
      "nl": "'Dat zijn dwaze verhalen: zei ik ten slotte."
    }
  },
  {
    "translation": {
      "en": "The comfort; or the pleasure?'",
      "nl": "Het comfort of het plezier?'"
    }
  },
  {
    "translation": {
      "en": "She put her hand to my cheek.",
      "nl": "Ze legde haar hand op mijn wang."
    }
  },
  {
    "translation": {
      "en": "'I suppose then, the pleasure.'",
      "nl": "'Dan het plezier, denk ik.'"
    }
  },
  {
    "translation": {
      "en": "She nodded: 'Of course; and so did the beggar.",
      "nl": "Ze knikte: 'Natuurlijk, dat koos de bedelaar ook."
    }
  },
  {
    "translation": {
      "en": "I should be very sorry, if you had said the other thing.'",
      "nl": "Het zou me zwaar zijn tegengevallen als je het andere had gekozen.'"
    }
  },
  {
    "translation": {
      "en": "'Can you not guess?'",
      "nl": "'Kun je dat niet raden?'"
    }
  },
  {
    "translation": {
      "en": "She smiled again.",
      "nl": "Ze glimlachte weer."
    }
  },
  {
    "translation": {
      "en": "'You say that there is no one you must answer to.",
      "nl": "'Je zegt dat er niemand is die jou mist."
    }
  },
  {
    "translation": {
      "en": "Have you no - sweetheart, even?'",
      "nl": "Heb je zelfs geen... geliefde?'"
    }
  },
  {
    "translation": {
      "en": "I shook my head, and perhaps looked bitter, for she sighed with a kind of satisfaction.",
      "nl": "Ik schudde mijn hoofd en er kwam misschien een bittere trek over mijn gezicht, want ze zuchtte meteen soort voldoening."
    }
  },
  {
    "translation": {
      "en": "For a second I only gazed stupidly at her.",
      "nl": "Even kon ik haar alleen maar dom aanstaren."
    }
  },
  {
    "translation": {
      "en": "'Stay with you?'",
      "nl": "'Bij u blijven?' zei ik."
    }
  },
  {
    "translation": {
      "en": "Your guest, your servant?'",
      "nl": "Uw gast, uw bediende...?'"
    }
  },
  {
    "translation": {
      "en": "'My tart.'",
      "nl": "'Mijn hoer.'"
    }
  },
  {
    "translation": {
      "en": "'Your tart!'",
      "nl": "'Uw hoer!'"
    }
  },
  {
    "translation": {
      "en": "I blinked; then heard my voice grow a little hard.",
      "nl": "Ik knipperde met mijn ogen, hoorde toen een harde toon in mijn stem komen."
    }
  },
  {
    "translation": {
      "en": "'And how should I be paid for that?",
      "nl": "'En wat krijg ik daarvoor betaald?"
    }
  },
  {
    "translation": {
      "en": "Rather handsomely, I should think ... '",
      "nl": "Flink wat, mag ik aannemen...'"
    }
  },
  {
    "translation": {
      "en": "'My dear, I have said: you should have pleasure for your wages!",
      "nl": "'Lieverd, ik heb je al gezegd: het plezier is je loon!"
    }
  },
  {
    "translation": {
      "en": "You should live with me here, and enjoy my privileges.",
      "nl": "Je woont hier bij mij en geniet mijn voorrechten."
    }
  },
  {
    "translation": {
      "en": "You should eat from my table, and ride in my brougham, and wear the clothes I will pick out for you - and remove them, too, when I should ask it.",
      "nl": "Je eet aan mijn tafel en rijdt in mijn coupé en draagt de kleren die ik voor je uitzoek - en trekt ze ook uit als ik dat vraag."
    }
  },
  {
    "translation": {
      "en": "You should be what the sensational novels call kept.'",
      "nl": "Je wordt, zoals dat in de sensatieromans heet, \"onderhouden'."
    }
  },
  {
    "translation": {
      "en": "I gazed at her, then looked away - at the silken counterpane upon the bed, the japanned press, the bell-pull, the rosewood trunk ...",
      "nl": "' Ik staarde haar aan, keek toen weg - naar de zijden sprei op het bed, de gelakte muurkast, het schellenkoord, de rozenhouten kist..."
    }
  },
  {
    "translation": {
      "en": "How much freer would I paradoxically be, bound to this lady - bound to lust, bound to pleasure!",
      "nl": "Hoeveel vrijer zou ik, paradoxaal genoeg, zijn, gebonden aan deze dame - gebonden aan lust, gebonden aan plezier?"
    }
  },
  {
    "translation": {
      "en": "And yet, it was a little sickening, too, that she made such promises, so easily.",
      "nl": "En toch maakte me het ook een beetje misselijk dat ze dergelijke beloften zo achteloos deed."
    }
  },
  {
    "translation": {
      "en": "You seem rather sure of me - but you know nothing about me!",
      "nl": "U lijkt nogal zeker van me - maar u weet niets van me!"
    }
  },
  {
    "translation": {
      "en": "'And with it, your own?",
      "nl": "'En daarmee je eigen geheim?"
    }
  },
  {
    "translation": {
      "en": "Oh no, Miss King.",
      "nl": "O nee, juffrouw King."
    }
  },
  {
    "translation": {
      "en": "I have no fear of sensation: on the contrary, I court it!",
      "nl": "Ik ben niet bang voor sensatie, integendeel, ik ben er juist op uit!"
    }
  },
  {
    "translation": {
      "en": "I seek out sensation!",
      "nl": "Ik zoek sensatie!"
    }
  },
  {
    "translation": {
      "en": "And so do you.'",
      "nl": "En jij ook.'"
    }
  },
  {
    "translation": {
      "en": "She leaned closer, and fingered a lock of my hair.",
      "nl": "Ze boog naar me toe en friemelde aan een lok van mijn haar."
    }
  },
  {
    "translation": {
      "en": "'You say I know nothing about you; but I have watched you upon the streets, remember.",
      "nl": "'Je zegt dat ik niets over je weet, maar ik heb je in de gaten gehouden op straat, weet je nog."
    }
  },
  {
    "translation": {
      "en": "How coolly you pose and wander and flirt!",
      "nl": "Wat kun jij zelfverzekerd poseren en tippelen en flirten!"
    }
  },
  {
    "translation": {
      "en": "Did you think you could play at Ganymede, for ever?",
      "nl": "Dacht je dat je voor eeuwig Ganymedes kon spelen?"
    }
  },
  {
    "translation": {
      "en": "Did you think, if you wore a silken cock, it meant you never had a cunt at the seam of your drawers?'",
      "nl": "Dacht je dat er, als je een pik van zijde droeg, geen kut op de naad van je onderbroek zat?'"
    }
  },
  {
    "translation": {
      "en": "It is your own sex for which you really hunger!",
      "nl": "Je verlangt in wezen naar je eigen geslacht!"
    }
  },
  {
    "translation": {
      "en": "You thought, perhaps, to stifle your own appetites: but you have only made them swell the more!",
      "nl": "Misschien meende je je eigen lusten te kunnen onderdrukken, maar je hebt ze alleen maar groter gemaakt!"
    }
  },
  {
    "translation": {
      "en": "And that is why you won't raise a row - why you still stay, and be my tart, as I desire.'",
      "nl": "En dáárom ga je geen heibel schoppen - blijf je hier als mijn hoer, zoals ik dat wil.'"
    }
  },
  {
    "translation": {
      "en": "She gave my hair a cruel twist.",
      "nl": "Ze gaf een gemene ruk aan mijn haar."
    }
  },
  {
    "translation": {
      "en": "'Admit that it is as I say!'",
      "nl": "'Geef toe dat ik gelijk heb!'"
    }
  },
  {
    "translation": {
      "en": "'It is!'",
      "nl": "'U hebt gelijk!'"
    }
  },
  {
    "translation": {
      "en": "For it was, it was!",
      "nl": "Want ze had gelijk."
    }
  },
  {
    "translation": {
      "en": "What she said was the truth: she had found out all my secrets; she had shown me to myself.",
      "nl": "Wat ze zei klopte: ze had al mijn geheimen geraden, ze had me een spiegel voorgehouden."
    }
  },
  {
    "translation": {
      "en": "I had loved Kitty - I would always love Kitty.",
      "nl": "Ik had van Kitty gehouden - ik zou altijd van Kitty blijven houden."
    }
  },
  {
    "translation": {
      "en": "Since then I had refused to love at all, had become - or so I thought - a creature beyond passion, driving others to their secret, humiliating confessions of lust; but never offering my own.",
      "nl": "Daarna had ik van niemand meer willen houden, was ik - althans dat dacht ik - een wezen zonder hartstocht geworden, dat anderen dreef naar hun geheim, naar vernederende bekentenissen van lust, zonder ooit mijn eigen geheim prijs te geven."
    }
  },
  {
    "translation": {
      "en": "Now, this lady had torn it from me - had laid me bare, as surely as if she had ripped the shrieking, flesh from my white bones.",
      "nl": "Nu had deze dame het me ontfutseld - had me ontleed, zo trefzeker alsof ze het vlees van mijn witte botten had gerukt."
    }
  },
  {
    "translation": {
      "en": "She pressed against me still; and even as her breath came warm against my cheek, I felt my lusts rise up to meet her own, and knew myself in thrall.",
      "nl": "Ze drukte zich nog steeds tegen me aan, en terwijl haar adem warm tegen mijn wang sloeg, voelde ik mijn lust opkomen als antwoord op die van haar, en ik wist dat ik in haar ban was."
    }
  },
  {
    "translation": {
      "en": "Either way, I knew I could not go back to the old one, now.",
      "nl": "Hoe dan ook, ik wist dat ik nu niet meer kon terugkeren naar mijn oude leven."
    }
  },
  {
    "translation": {
      "en": "The djinn was out of the bottle at last; and I had settled on pleasure.",
      "nl": "De geest was eindelijk uit de fles, en ik had voor het plezier gekozen."
    }
  },
  {
    "translation": {
      "en": "I never thought to ask what happened to the beggar in the tale, once the five hundred days came to an end.",
      "nl": "Het kwam nooit bij me op te vragen wat er met de bedelaar in het sprookje gebeurde toen de vijfhonderd dagen voorbij waren."
    }
  },
  {
    "translation": {
      "en": "The lady's name, I learned in time, was Diana: Diana Lethaby.",
      "nl": "De naam van de dame, zo kwam ik na verloop van tijd te weten, was Diana: Diana Lethaby."
    }
  },
  {
    "translation": {
      "en": "She was a widow, and childless, and rich, and venturesome, and thus - though on a considerably grander scale - as accomplished in the habits of self-pleasure as myself, and quite as hard of heart.",
      "nl": "Ze was weduwe, kinderloos, rijk en avontuurlijk, en aldus - zij het op aanmerkelijk grootsere schaal - even bedreven in het plezieren van zichzelf als ikzelf en zeker zo hardvochtig."
    }
  },
  {
    "translation": {
      "en": "In that summer of 1892 she would have been eight-and-thirty - younger, that is, than I am now, though she seemed terribly old to me then, at twenty-two.",
      "nl": "In die zomer van 1892 moet ze achtendertig zijn geweest - dat wil zeggen, jonger dan ik nu ben, al leek ze me toen, op mijn tweeëntwintigste, vreselijk oud."
    }
  },
  {
    "translation": {
      "en": "Her marriage had been, I think, a loveless one, for she wore neither wedding-ring nor mourning-ring, nor was there any picture of Mr Lethaby in any room in that large, handsome house.",
      "nl": "Haar huwelijk was, denk ik, liefdeloos geweest, want ze droeg trouwring noch rouwring en in geen enkele kamer in dat grote, mooie huis hing een afbeelding van meneer Lethaby."
    }
  },
  {
    "translation": {
      "en": "I never asked after him, and she never questioned me about my past.",
      "nl": "Ik heb nooit naar hem gevraagd en zij heeft mij nooit vragen over mijn verleden gesteld."
    }
  },
  {
    "translation": {
      "en": "She had created me anew: the old dark days before were nothing to her.",
      "nl": "Zij had me opnieuw geschapen: de oude donkere dagen van daarvoor telden niet voor haar."
    }
  },
  {
    "translation": {
      "en": "And they must become nothing to me, of course, now that we had settled our bargain.",
      "nl": "En ze zouden natuurlijk ook niet meer voor mij moeten tellen, nu we onze transactie hadden gesloten."
    }
  },
  {
    "translation": {
      "en": "She said, 'We shall have to buy you some new suits.",
      "nl": "Ze zei: 'We zullen wat nieuwe pakken voor je moeten kopen."
    }
  },
  {
    "translation": {
      "en": "I buttoned my trousers and drew the braces over my arms.",
      "nl": "Ik knoopte mijn broek dicht en trok de bretels over mijn armen."
    }
  },
  {
    "translation": {
      "en": "'I have other costumes,' I said, 'at home.'",
      "nl": "'Ik heb nog andere kostuums,' zei ik, 'thuis.'"
    }
  },
  {
    "translation": {
      "en": "'But you would rather have new ones.'",
      "nl": "'Maar je wilt toch liever nieuwe.'"
    }
  },
  {
    "translation": {
      "en": "I frowned.",
      "nl": "Ik trok mijn wenkbrauwen op."
    }
  },
  {
    "translation": {
      "en": "'Of course, but - I must fetch my things.",
      "nl": "'Natuurlijk, maar - ik moet mijn spullen halen."
    }
  },
  {
    "translation": {
      "en": "I cannot leave them all unsorted.'",
      "nl": "Ik kan ze niet zomaar achterlaten.'"
    }
  },
  {
    "translation": {
      "en": "'I could send a boy for them.'",
      "nl": "'Ik kan ze door een jongen laten halen.'"
    }
  },
  {
    "translation": {
      "en": "I pulled on my jacket.",
      "nl": "Ik trok mijn jasje aan."
    }
  },
  {
    "translation": {
      "en": "'I owe my landlady a month in rent.'",
      "nl": "'Ik ben mijn hospita een maand huur schuldig.'"
    }
  },
  {
    "translation": {
      "en": "'I shall send her the money.",
      "nl": "'Ik zal haar het geld sturen."
    }
  },
  {
    "translation": {
      "en": "How much shall I send?",
      "nl": "Hoeveel moet ik sturen?"
    }
  },
  {
    "translation": {
      "en": "A Pound?",
      "nl": "Een pond?"
    }
  },
  {
    "translation": {
      "en": "Two pounds?'",
      "nl": "Twee pond?'"
    }
  },
  {
    "translation": {
      "en": "I didn't answer.",
      "nl": "Ik antwoordde niet."
    }
  },
  {
    "translation": {
      "en": "'I must go myself,' I said at last.",
      "nl": "'Ik moet zelf gaan,' zei ik ten slotte."
    }
  },
  {
    "translation": {
      "en": "She raised an eyebrow: 'As you wish.",
      "nl": "Ze trok een wenkbrauw op: 'Zoals je wilt."
    }
  },
  {
    "translation": {
      "en": "I shall have Shilling bring the carriage round, this afternoon.'",
      "nl": "Ik zal Shilling vanmiddag de koets laten voorrijden.'"
    }
  },
  {
    "translation": {
      "en": "'I could just as easily catch a tram ... '",
      "nl": "'Ik kan net zo goed met de tram...'"
    }
  },
  {
    "translation": {
      "en": "'I shall send for Shilling.'",
      "nl": "'Ik laat Shilling komen.'"
    }
  },
  {
    "translation": {
      "en": "She came to me, and set my guardsman's cap upon my head, and brushed my scarlet shoulders.",
      "nl": "Ze kwam naar me toe en zette me mijn gardepet op het hoofd en streek over mijn rode schouder."
    }
  },
  {
    "translation": {
      "en": "'I think it very naughty of you, to want to go from me at all.",
      "nl": "'Ik vind het heel stout van je dat je bij me weg wilt gaan."
    }
  },
  {
    "translation": {
      "en": "I must be sure, at least, of having you come swiftly back!'",
      "nl": "Ik moet er op zijn minst zeker van zijn dat je gauw terugkomt!'"
    }
  },
  {
    "translation": {
      "en": "My visit to Green Street was every bit as dreary as I knew it must be.",
      "nl": "Mijn bezoek was precies zo treurig als ik verwacht had."
    }
  },
  {
    "translation": {
      "en": "I could not bear, somehow, for the brougham to draw up at Mrs Milne's front door, so I asked Mr Shilling - Diana's taciturn driver - to drop me at Percy Circus and wait for me there.",
      "nl": "Op de een of andere manier kon ik het niet aan dat de coupé tot aan mevrouw Milnes voordeur zou rijden, dus vroeg ik aan meneer Shilling - Diana's zwijgzame koetsier - me af te zetten op het Percy Circus en daar op me te wachten."
    }
  },
  {
    "translation": {
      "en": "Her mother soon followed her to the landing.",
      "nl": "Al snel stond ook haar moeder op de overloop."
    }
  },
  {
    "translation": {
      "en": "We've been wondering ourselves silly - haven't we, love? - about where you might've got to.",
      "nl": "We hebben ons gek zitten piekeren - nietwaar, schat? - waar je was."
    }
  },
  {
    "translation": {
      "en": "Nancy will be back all right, tomorrow, you wait and see.''' As she spoke she came slowly down the stairs, until at last we were quite level.",
      "nl": "Nancy is morgen weer terug, wacht maar af.'\" Terwijl ze sprak, kwam ze langzaam de trap af, totdat we op gelijke hoogte stonden."
    }
  },
  {
    "translation": {
      "en": "She gazed at me with real affection; but there was a hint of reproach, I thought, in her words.",
      "nl": "Ze keek me aan met een blik van oprechte genegenheid, maar in haar woorden lag, dacht ik, een zweem van verwijt."
    }
  },
  {
    "translation": {
      "en": "I felt even more guilty about what I must tell her - but also slightly resentful.",
      "nl": "Ik voelde me nog schuldiger over datgene wat ik haar ging vertellen - maar ook een beetje ontstemd."
    }
  },
  {
    "translation": {
      "en": "I was not her daughter, nor was I Gracie's sweetheart.",
      "nl": "Ik was niet haar dochter, noch Gracies liefje."
    }
  },
  {
    "translation": {
      "en": "I owed them nothing - I told myself - but my rent.",
      "nl": "Ik was hun niets verschuldigd - hield ik mezelf voor - behalve de huur."
    }
  },
  {
    "translation": {
      "en": "Now I drew carefully away from Grace, and nodded to her mother.",
      "nl": "Nu maakte ik me voorzichtig los uit de omarming van Grace en knikte naar haar moeder."
    }
  },
  {
    "translation": {
      "en": "I said, 'You're right, I did meet a friend.",
      "nl": "Ik zei: 'U hebt gelijk, ik ben inderdaad een vriendin tegengekomen."
    }
  },
  {
    "translation": {
      "en": "A very old friend I hadn't seen in a long time.",
      "nl": "Een heel oude vriendin die ik allang niet meer had gezien."
    }
  },
  {
    "translation": {
      "en": "What a surprise it was, to meet her!",
      "nl": "Dat was me een verrassing!"
    }
  },
  {
    "translation": {
      "en": "It was too far to come back so late.'",
      "nl": "Het was te ver om zo laat nog terug te komen.'"
    }
  },
  {
    "translation": {
      "en": "The story sounded hollow to me, but Mrs Milne seemed pleased enough with it.",
      "nl": "Het verhaal klonk me vals in de oren, maar mevrouw Milne leek er heel tevreden mee."
    }
  },
  {
    "translation": {
      "en": "'There now, Gracie,' she said, 'what did I tell you?",
      "nl": "'Zie je wel, Gracie,' zei ze, 'wat heb ik je gezegd?"
    }
  },
  {
    "translation": {
      "en": "'The thing is, Mrs Milne,' I began, 'this friend of mine, she's in a bit of a state.",
      "nl": "'Het punt is, mevrouw Milne,' begon ik, 'die vriendin van mij zit met haar handen in het haar."
    }
  },
  {
    "translation": {
      "en": "You see her room-mate up and moved out last week' - Mrs Milne checked slightly, then stepped steadily on - 'and she can't replace her; and she can't afford all the rent herself, she has only a little part-time work in a milliner's, poor thing.",
      "nl": "Haar kamergenote is namelijk vorige week verhuisd' - mevrouw Milne hield even haar pas in en liep toen weer rustig verder - 'en ze heeft geen vervangster, en zelf kan ze niet de hele huur betalen, de arme ziel heeft maar een half baantje bij een hoedenmaakster...'"
    }
  },
  {
    "translation": {
      "en": "We had reached the parlour.",
      "nl": "We waren bij de huiskamer gekomen."
    }
  },
  {
    "translation": {
      "en": "Mrs Milne turned to face me, and her eyes were troubled.",
      "nl": "Mevrouw Milne keerde haar gezicht naar mij toe en haar ogen stonden verdrietig."
    }
  },
  {
    "translation": {
      "en": "'That is a shame,' she said feelingly.",
      "nl": "'Dat is heel jammer,' zei ze meelevend."
    }
  },
  {
    "translation": {
      "en": "'A good roomer is hard to find, these days, that I do know.",
      "nl": "'Een goede kamerbewoonster is tegenwoordig moeilijk te vinden, dat weet ik."
    }
  },
  {
    "translation": {
      "en": "Why, if you was ever to.' leave us, Nance' This seemed the worst possible way for me to tell her, yet I had to speak.",
      "nl": "Dit was wel de slechtst denkbare manier om het haar te vertellen, maar ik moest het zeggen."
    }
  },
  {
    "translation": {
      "en": "This friend of mine has' asked me and, well, I said I would take the other girl's place-; just to help her out, you know ...",
      "nl": "Die vriendin van mij heeft me gevraagd en, tja, ik heb toegezegd dat ik de plaats van dat andere meisje zou innemen - alleen maar om haar te helpen...'"
    }
  },
  {
    "translation": {
      "en": "'My voice grew thin.",
      "nl": "Mijn stem viel weg."
    }
  },
  {
    "translation": {
      "en": "Mrs Milne looked grey.",
      "nl": "Mevrouw Milne zag grauw."
    }
  },
  {
    "translation": {
      "en": "She sank into a chair and put a hand to her throat.",
      "nl": "Ze zeeg neer in een stoel en legde haar hand op haar hals."
    }
  },
  {
    "translation": {
      "en": "'Oh, Nance...'",
      "nl": "'0, Nance...'"
    }
  },
  {
    "translation": {
      "en": "'Now don't,' I said, with an attempt at jollity, 'don't be like that; now just don't!",
      "nl": "'Toe nou,' zei ik quasi luchthartig, 'toe nou, niet doen!"
    }
  },
  {
    "translation": {
      "en": "I'm not so special a boarder, heaven knows; and you'll soon find another nice girl to take my place.'",
      "nl": "Zo'n bijzondere huurster ben ik nou toch ook weer niet, en u hebt zo een ander aardig meisje gevonden.'"
    }
  },
  {
    "translation": {
      "en": "'But it ain't me I'm thinking of so much,' she said, 'as Gracie.",
      "nl": "'Het gaat me niet zozeer om mezelf,' zei ze, 'maar om Gracie."
    }
  },
  {
    "translation": {
      "en": "'But I shall come back and visit,' I said reasonably.",
      "nl": "'Maar ik kom jullie bezoeken,' wierp ik tegen."
    }
  },
  {
    "translation": {
      "en": "It won't be so bad.'",
      "nl": "Zo erg is het niet.'"
    }
  },
  {
    "translation": {
      "en": "'Is it the money, Nance?' she said then.",
      "nl": "'Is het om het geld, Nance?' vroeg ze vervolgens."
    }
  },
  {
    "translation": {
      "en": "'I know you ain't got much-",
      "nl": "'Ik weet dat je niet veel hebt...'"
    }
  },
  {
    "translation": {
      "en": "'No, of course it ain't the money,' I said.",
      "nl": "'Nee, natuurlijk is het niet om het geld,' zei ik."
    }
  },
  {
    "translation": {
      "en": "It more than covered the rent I owed, and the fortnight's warning I should have given.",
      "nl": "Dat was meer dan genoeg voor de huur die ik nog verschuldigd was en de veertien dagen opzegtermijn."
    }
  },
  {
    "translation": {
      "en": "I held it out to her but when she only gazed bleakly at it and made no move to take it, I stepped awkwardly to the mantelpiece and laid it, softly there.",
      "nl": "Ik stak haar het geld toe, maar toen ze er alleen maar somber naar staarde en geen aanstalten maakte het aan te pakken, liep ik opgelaten naar de schoorsteenmantel en legde het er zachtjes op."
    }
  },
  {
    "translation": {
      "en": "There was a silence, broken only by Mrs Milne's sighs.",
      "nl": "Er viel een stilte, die alleen werd verbroken door de zuchten van mevrouw Milne."
    }
  },
  {
    "translation": {
      "en": "I coughed.",
      "nl": "Ik kuchte."
    }
  },
  {
    "translation": {
      "en": "'Well,' I said, 'I had better go and get my things together ... '",
      "nl": "'Tja,' zei ik, 'dan ga ik mijn spullen maar pakken...'"
    }
  },
  {
    "translation": {
      "en": "'What!",
      "nl": "'Hè!"
    }
  },
  {
    "translation": {
      "en": "You ain't leaving us today?",
      "nl": "Je gaat toch niet vandáág al weg?"
    }
  },
  {
    "translation": {
      "en": "Not so soon?'",
      "nl": "Zo snel?'"
    }
  },
  {
    "translation": {
      "en": "'I did promise my friend I would,' I said, trying to suggest by my tone that my friend might have all the blame for it.",
      "nl": "'Dat heb ik mijn vriendin beloofd,' zei ik, op een toon die de suggestie wekte dat het allemaal mijn vriendins schuld was."
    }
  },
  {
    "translation": {
      "en": "'But you'll stay for a bit of tea, at least?'",
      "nl": "'Maar je blijft toch nog wel voor een kopje thee?'"
    }
  },
  {
    "translation": {
      "en": "The thought of the dreary tea-party we would make, with Mrs Milne so ashen and disappointed, and Gracie in all probability in tears, or worse, filled me with dismay.",
      "nl": "Het idee van een treurige theevisite, met mevrouw Milne zo grauw en teleurgesteld en Gracie naar alle waarschijnlijkheid in tranen of erger, stond me tegen."
    }
  },
  {
    "translation": {
      "en": "I bit my lip.",
      "nl": "Ik beet op mijn lip."
    }
  },
  {
    "translation": {
      "en": "'I'd better not,' I said.",
      "nl": "'Beter van niet,' zei ik."
    }
  },
  {
    "translation": {
      "en": "Mrs Milne straightened, and her mouth grew small.",
      "nl": "Mevrouw Milne rechtte haar rug en haar mond verstrakte."
    }
  },
  {
    "translation": {
      "en": "She shook her head slowly.",
      "nl": "Ze schudde langzaam haar hoofd."
    }
  },
  {
    "translation": {
      "en": "'This will break my poor girl's heart.'",
      "nl": "'Dat zal het hart van mijn arme meisje breken.'"
    }
  },
  {
    "translation": {
      "en": "There was a flintiness to her tone that was more frightening, more shaming, than her sadness had been; but I found myself, again, vaguely piqued.",
      "nl": "Haar toon had iets hards dat me meer angst en schaamte inboezemde dan haar verdriet van daarvoor, maar ik voelde weer een vage irritatie."
    }
  },
  {
    "translation": {
      "en": "I had opened my mouth to utter some dreadful pleasantry when there came a scuffling at the door, and Grace herself appeared.",
      "nl": "Ik wilde net een of ander verschrikkelijk grapje maken, toen er een geschuifel bij de deur klonk en Grace zelf verscheen."
    }
  },
  {
    "translation": {
      "en": "'Tea's hot!' she sang out, all unsuspecting.",
      "nl": "'De thee is klaar!' schreeuwde ze nietsvermoedend."
    }
  },
  {
    "translation": {
      "en": "I could not bear it.",
      "nl": "Ik kon het niet verdragen."
    }
  },
  {
    "translation": {
      "en": "I gave her a smile, nodded blindly towards her mother, then made my escape.",
      "nl": "Ik glimlachte naar haar, knikte zonder iets te zien in de richting van haar moeder en maakte dat ik wegkwam."
    }
  }
]