[
  {
    "translation": {
      "en": "PRINCESS FAIRYTALE",
      "nl": "Prinses Sprookje"
    }
  },
  {
    "translation": {
      "en": "Two men had been in my house all morning, trying to clean the chimney.",
      "nl": "Twee schoorsteenvegers waren de hele ochtend in mijn huis bezig geweest."
    }
  },
  {
    "translation": {
      "en": "One of them had a bandana tied around his head, the other was almost bald.",
      "nl": "De ene droeg een hoofddoek, de andere was bijna kaal."
    }
  },
  {
    "translation": {
      "en": "I understood from what they told me that my chimney was a problem case.",
      "nl": "Ik begreep dat mijn schoorsteen een moeilijk geval was."
    }
  },
  {
    "translation": {
      "en": "After three hours, the chimney sweep with the bandana said: 'The wind blows right into it, there's nothing we can do about that.'",
      "nl": "Na drie uur zei de schoorsteenveger met hoofddoek: 'De wind waait erin, daar kunnen wij ook niets aan veranderen.'"
    }
  },
  {
    "translation": {
      "en": "I know nothing about chimneys.",
      "nl": "Ik heb geen verstand van schoorstenen."
    }
  },
  {
    "translation": {
      "en": "It was my wife's idea to have the chimney cleaned.",
      "nl": "Het was een idee van mijn vrouw om de schoorsteen te laten vegen."
    }
  },
  {
    "translation": {
      "en": "She was in Vienna for a conference about dreams, which is why I was stuck with her chimney sweeps.",
      "nl": "Ze was in Wenen voor een congres over dromen, daarom zat ik met haar schoorsteenvegers opgescheept."
    }
  },
  {
    "translation": {
      "en": "My love of fireplaces has its bounds, but my wife is possessed of many inexplicable desires.",
      "nl": "Mijn liefde voor de open haard is geen grote, maar in mijn vrouw wonen vele onverklaarbare verlangens."
    }
  },
  {
    "translation": {
      "en": "'Yeah,' the chimney sweep with the bandana said, 'we could always mount a ventilator on the roof, then your problems would be over.",
      "nl": "'Ja; zei de schoorsteenveger met hoofddoek, 'we kunnen natuurlijk een ventilator op het dak monteren, dan ben je van alle problemen af."
    }
  },
  {
    "translation": {
      "en": "Then you just push a button and the chimney draws like there's no tomorrow.",
      "nl": "Dan druk je op een knopje en dan zuigt de schoorsteen dat het niet mooi meer is."
    }
  },
  {
    "translation": {
      "en": "But that's going to cost you.'",
      "nl": "Maar dat kost wel wat.'"
    }
  },
  {
    "translation": {
      "en": "A ventilator on the roof, that had to cost a fortune.",
      "nl": "Een ventilator op het dak, dat kostte vast een vermogen."
    }
  },
  {
    "translation": {
      "en": "And there were no fortunes left, the fortunes we re gone.",
      "nl": "En er waren geen vermogens meer, er waren wel vermogens geweest."
    }
  },
  {
    "translation": {
      "en": "Even if I'd had the money, it would definitely have meant being stuck with the chimney sweeps for a few mornings.",
      "nl": "Zelfs als ik het geld had gehad, betekende het beslist dat ik nog een paar ochtenden met de schoorsteenvegers opgescheept zat."
    }
  },
  {
    "translation": {
      "en": "My wife would have been quite pleased with a chimney that had a powerful draw instead of one the wind blew into, but the prospect of being stuck with the chimney sweeps seemed insuperable.",
      "nl": "Mijn vrouw zou vast heel blij zijn met een krachtig trekkende schoorsteen in plaats van eentje waar de wind in waait, maar het vooruitzicht nog een paar dagen met de schoorsteenvegers opgescheept te zitten, leek me onoverkomelijk."
    }
  },
  {
    "translation": {
      "en": "For a moment there I considered calling my wife and asking her advice, but a chimney was too trivial a reason to bother someone taking part in a conference about dreams.",
      "nl": "Even overwoog ik mijn vrouw te bellen en haar om advies te vragen, maar een schoorsteen was een te triviale aangelegenheid om iemand te storen die deelnam aan een congres over dromen."
    }
  },
  {
    "translation": {
      "en": "'Well,' I said, I'll think about it.'",
      "nl": "'Nou; zei ik, 'ik zal erover denken.'"
    }
  },
  {
    "translation": {
      "en": "The chimney sweeps began taking the plastic sheets off my furniture, and I was suddenly overwhelmed by gloom.",
      "nl": "De schoorsteenvegers begonnen het plastic van mijn meubilair te halen en een plotselinge somberheid overviel me."
    }
  },
  {
    "translation": {
      "en": "They had covered the whole room with plastic sheets, then they'd spent three hours in the chimney, but it had all been for nought; the chimney still didn't draw.",
      "nl": "De hele kamer hadden ze afgedekt met plastic, en toen hadden ze drie uur lang in de schoorsteen gezeten, maar het was allemaal voor niets geweest, de schoorsteen trok nog altijd niet."
    }
  },
  {
    "translation": {
      "en": "'We'll be in touch real soon,' I told the chimney sweeps.",
      "nl": "'We zien elkaar snel weer: zei ik tegen de schoorsteenvegers."
    }
  },
  {
    "translation": {
      "en": "As if there was something I had to make up for.",
      "nl": "Alsof ik iets goed te maken had."
    }
  },
  {
    "translation": {
      "en": "'Take your time, think about it,' one of them said.",
      "nl": "'Denk er rustig over na,' zei de ene."
    }
  },
  {
    "translation": {
      "en": "'A ventilator wouldn't be a bad idea, the wind blows right into it.'",
      "nl": "'Zo'n ventilator is echt niet gek, de wind waait erin.'"
    }
  },
  {
    "translation": {
      "en": "When they were gone, I called my wife's hotel.",
      "nl": "Toen ze weg waren belde ik toch maar het hotel waar mijn vrouw logeerde."
    }
  },
  {
    "translation": {
      "en": "'The wind blows right into the chimney, we need a ventilator on the roof, but it's going to cost a fortune,' was the message I left behind.",
      "nl": "'De wind waait in de schoorsteen, we hebben een ventilator op het dak nodig, maar dat kost een vermogen: was de boodschap die ik achterliet."
    }
  },
  {
    "translation": {
      "en": "I had to repeat it three times, and even then the receptionist asked: 'What is it exactly the wind blows right into?'",
      "nl": "Ik moest het drie keer herhalen en toen speelde de receptioniste het nog klaar te vragen: 'Waar waait nu precies de wind in?'"
    }
  },
  {
    "translation": {
      "en": "It seemed to me like a nice message to find when you came back after a whole day of talking about dreams.",
      "nl": "Het leek me fijn om zo'n bericht te vinden, nadat je een hele dag over dromen had gediscussieerd."
    }
  },
  {
    "translation": {
      "en": "After that I read a letter sent me by a professor from a university in Paris.",
      "nl": "Hierna las ik een brief van een professor, verbonden aan een universiteit in Parijs."
    }
  },
  {
    "translation": {
      "en": "'Dear Sir,' he wrote, 'perhaps you recall that, during your residency in Paris, a number of students and teachers worked on a translation of your story entitled \"Shoe Polish\".",
      "nl": "'Geachte heer: schreef hij, 'wellicht herinnert u zich nog dat er tijdens uw verblijf als gastschrijver in Parijs door enkele studenten en docenten gewerkt werd aan een vertaling van uw verhaal \"Schoensmeer\"."
    }
  },
  {
    "translation": {
      "en": "You attended several of those translation sessions.",
      "nl": "U heeft enkele van deze vertaalsessies bijgewoond."
    }
  },
  {
    "translation": {
      "en": "Would you allow us to print the translated story in our university magazine?",
      "nl": "Mogen wij het vertaalde verhaal afdrukken in ons universiteitsblad?"
    }
  },
  {
    "translation": {
      "en": "Unfortunately, we cannot offer you any payment.'",
      "nl": "Helaas is er geen honorarium voor u beschikbaar.'"
    }
  },
  {
    "translation": {
      "en": "The letter was a couple of weeks old.",
      "nl": "De brief was al een paar weken oud."
    }
  },
  {
    "translation": {
      "en": "1 felt the time had come for a reply.",
      "nl": "Ik vond dat ik hem maar eens moest beantwoorden."
    }
  },
  {
    "translation": {
      "en": "'Dear Professor,' I wrote, 'how are you?",
      "nl": "'Geachte professor: schreef ik, 'hoe maakt u het?"
    }
  },
  {
    "translation": {
      "en": "I may never forget them.",
      "nl": "Misschien vergeet ik ze wel nooit meer."
    }
  },
  {
    "translation": {
      "en": "I haven't forgotten you either.",
      "nl": "U ben ik ook niet vergeten."
    }
  },
  {
    "translation": {
      "en": "Since leaving Paris, there have been no other translation sessions.",
      "nl": "Na mijn vertrek uit Parijs heb ik nooit meer een vertaalsessie bijgewoond."
    }
  },
  {
    "translation": {
      "en": "Attending the translation sessions you led was a great inspiration to me.",
      "nl": "Het bijwonen van de vertaalsessies onder uw leiding heb ik als buitengewoon inspirerend ervaren."
    }
  },
  {
    "translation": {
      "en": "Of course I grant you permission to print my story \"Shoe Polish\" in your university magazine.",
      "nl": "Uiteraard mag u mijn verhaal \"Schoensmeer\" afdrukken in uw universiteitsblad."
    }
  },
  {
    "translation": {
      "en": "T 00 bad there can be no payment, because medicines are expensive.",
      "nl": "Jammer dat er geen honorarium voor beschikbaar is, medicijnen zijn duur."
    }
  },
  {
    "translation": {
      "en": "To say nothing of a chimney that draws.'",
      "nl": "Om over een behoorlijk trekkende schoorsteen nog maar te zwijgen.'"
    }
  },
  {
    "translation": {
      "en": "It was late in the evening.",
      "nl": "Laat op de avond was het."
    }
  },
  {
    "translation": {
      "en": "A few hours earlier I had eaten dinner at the home of a vague acquaintance.",
      "nl": "Daarvoor had ik warm gegeten bij een vage kennis."
    }
  },
  {
    "translation": {
      "en": "She had made me a macaroni casserole with blue cheese that was not a complete success.",
      "nl": "Zij had een macaronischotel met blauwe kaas voor me klaargemaakt die niet helemaal gelukt was."
    }
  },
  {
    "translation": {
      "en": "The failure was due largely to the blue cheese.",
      "nl": "Het mislukken zat 'm vooral in de blauwe kaas."
    }
  },
  {
    "translation": {
      "en": "My vague acquaintance was quite upset by that.",
      "nl": "En de vage kennis was er nogal van uit haar doen."
    }
  },
  {
    "translation": {
      "en": "I wasn't all too stable myself in those days, but I still said a few times: 'Meals sometimes don't turn out the way you want them to, it's no big deal.",
      "nl": "Zelf was ik er ook niet erg evenwichtig aan toe in die tijd, toch zei ik een paar keer: 'Eten mislukt wel eens, dat is helemaal niet erg."
    }
  },
  {
    "translation": {
      "en": "It happens to the best of us.'",
      "nl": "Dat overkomt de beste.'"
    }
  },
  {
    "translation": {
      "en": "Comfort doesn't lie in original phraseology.",
      "nl": "Troost zit niet in originele bewoordingen."
    }
  },
  {
    "translation": {
      "en": "Comfort lies precisely in clichés, although of course it helps a lot when you pronounce them with a sincere look on your face.",
      "nl": "Troost zit vooral in clichés, al helpt het natuurlijk enorm als deze met een gevoelige blik in de ogen worden verkondigd."
    }
  },
  {
    "translation": {
      "en": "Later that evening, or should I say early the next morning, I met my wife.",
      "nl": "Later die avond, vroeg in de ochtend moet ik eigenlijk zeggen, ontmoette ik mijn vrouw."
    }
  },
  {
    "translation": {
      "en": "I was working at an all-night delicatessen in Amsterdam.",
      "nl": "Ik werkte in een avondwinkel in Amsterdam."
    }
  },
  {
    "translation": {
      "en": "Is it cold outside?'",
      "nl": "Is het koud buiten?'"
    }
  },
  {
    "translation": {
      "en": "She shook her head.",
      "nl": "Ze schudde haar hoofd."
    }
  },
  {
    "translation": {
      "en": "She stared at a piece of vegetable quiche, while I kept one eye on the door and wondered what I would do if some of that brute aggression accidentally focused on me.",
      "nl": "Ze staarde naar een stuk groentequiche, terwijl ik de deur in de gaten hield en me afvroeg wat ik moest doen als de agressie van het ongure type zich per ongeluk op mij zou richten."
    }
  },
  {
    "translation": {
      "en": "Back in those days I always thought aggression was going to focus on me.",
      "nl": "In die tijd had ik voortdurend het idee dat agressie zich exclusief op mij zou richten."
    }
  },
  {
    "translation": {
      "en": "One of those things you call down upon yourself without meaning to.",
      "nl": "Iets wat je aantrekt, zonder het zelf te willen."
    }
  },
  {
    "translation": {
      "en": "She shook her head again.",
      "nl": "Weer schudde ze haar hoofd."
    }
  },
  {
    "translation": {
      "en": "'Do you make that yourself?' she asked, pointing to the vegetable quiche.",
      "nl": "'Maken jullie die zelf?' vroeg ze en wees op de groentequiche."
    }
  },
  {
    "translation": {
      "en": "'No,' I answered truthfully, 'but we can warm it up for you.'",
      "nl": "'Nee: zei ik naar waarheid, 'maar we kunnen het wel opwarmen.'"
    }
  },
  {
    "translation": {
      "en": "A large part of my work consisted of warming things up.",
      "nl": "Een aanzienlijk gedeelte van mijn werkzaamheden bestond uit het opwarmen van gerechten."
    }
  },
  {
    "translation": {
      "en": "I was quite good at it.",
      "nl": "Ik was er erg goed in."
    }
  },
  {
    "translation": {
      "en": "'It'll just take a few seconds,' I said to my wife-to-be.",
      "nl": "'Een paar seconden geduld: zei ik tegen mijn toekomstige vrouw."
    }
  },
  {
    "translation": {
      "en": "And together we stared at what was left of the salmon salad.",
      "nl": "En samen keken we naar restanten zalmsalade."
    }
  },
  {
    "translation": {
      "en": "I wiped my hands on my apron and weighed the words I might be about to say.",
      "nl": "Ik veegde mijn handen af aan mijn schort en woog de woorden die ik zou kunnen gaan zeggen."
    }
  },
  {
    "translation": {
      "en": "But if you weigh your words too long, nothing comes out of your mouth; before you know it your life is over, and you haven't said a thing.",
      "nl": "Maar als je woorden te lang weegt komt er niets meer uit je mond; voor je het weet is je leven voorbijgegaan en heb je niets gezegd."
    }
  },
  {
    "translation": {
      "en": "I wanted to live, but I didn't know how.",
      "nl": "Ik wilde leven, maar ik wist niet hoe."
    }
  },
  {
    "translation": {
      "en": "Working at an all-night delicatessen seemed the perfect way to find out.",
      "nl": "Werken in een avondwinkel leek me de manier bij uitstek om uit te vinden hoe het moest."
    }
  },
  {
    "translation": {
      "en": "Looking back on it, working at the all-night deli turned out to be grander and more compelling than going to translation sessions.",
      "nl": "Achteraf bleek het werk in de avondwinkel grootser en meeslepender dan het bijwonen van vertaalsessies."
    }
  },
  {
    "translation": {
      "en": "Which, in retrospect, does constitute an advantage.",
      "nl": "Wat met terugwerkende kracht toch winst is."
    }
  },
  {
    "translation": {
      "en": "Fifteen minutes later, when the man who was after her still hadn't come in, I sold my wife-to-be a second piece of vegetable quiche.",
      "nl": "Toen de man die haar achternazat na een kwartier nog niet was komen opdagen, verkocht ik mijn toekomstige vrouw een tweede stuk groentequiche."
    }
  },
  {
    "translation": {
      "en": "I was hoping the creep would show up at same point, though, otherwise I'd be stuck with her all night and I'd have a hard time closing the shop.",
      "nl": "Ik hoopte wel dat die griezel op een gegeven moment zou verschijnen, anders zou ik de hele nacht met haar opgescheept zitten en kon ik de winkel met goed fatsoen niet sluiten."
    }
  },
  {
    "translation": {
      "en": "She wanted to eat her second piece of vegetable quiche right there in the shop too.",
      "nl": "Ook haar tweede stuk groentequiche wilde ze in de winkel opeten."
    }
  },
  {
    "translation": {
      "en": "'Fleeing works up an appetite,' I said.",
      "nl": "'Vluchten maakt hongerig,' zei ik."
    }
  },
  {
    "translation": {
      "en": "She agreed, with her mouth full.",
      "nl": "Dat beaamde ze met volle mond."
    }
  },
  {
    "translation": {
      "en": "She seemed about to eat everything in the shop.",
      "nl": "Ze wilde alles in de winkel wel opeten."
    }
  },
  {
    "translation": {
      "en": "I wasn't too pleased about that, about her eating there, because it made a mess and I'd have to clean it all up.",
      "nl": "Daar hield ik eigenlijk niet zo van, dat ze dat deden, want het gaf veel rotzooi en dat moest ik dan weer opruimen."
    }
  },
  {
    "translation": {
      "en": "But my boss had said I shouldn't stop people from doing that.",
      "nl": "Maar ik mocht het niet verbieden van mijn baas."
    }
  },
  {
    "translation": {
      "en": "'If they want to eat it here,' he'd said, 'let them eat it here.",
      "nl": "'Als ze het hier willen opeten,' had hij gezegd, 'dan mogen ze het hier opeten."
    }
  },
  {
    "translation": {
      "en": "That's good for turnover.",
      "nl": "Dat verhoogt de omzet."
    }
  },
  {
    "translation": {
      "en": "Otherwise they'll just go to Barbarella.'",
      "nl": "Anders gaan ze naar Barbarella.'"
    }
  },
  {
    "translation": {
      "en": "Only years later did I realise that maybe there wasn't any man after her that evening, that maybe she was just a little confused.",
      "nl": "Pas jaren later bedacht ik dat ze die avond misschien helemaal niet door een man achterna werd gezeten, dat ze gewoon een beetje in de war was."
    }
  },
  {
    "translation": {
      "en": "I know from experience that there are lies you keep telling right up to the bitter end.",
      "nl": "Ik weet uit eigen ervaring dat je sommige leugens tot het eind toe volhoudt."
    }
  },
  {
    "translation": {
      "en": "Not because being found out would be such a disaster, but because there are same illusions you don't want to end.",
      "nl": "Niet omdat de ontmaskering ervan zo rampzalig zou zijn, maar omdat je aan bepaalde illusies geen einde wilt maken."
    }
  },
  {
    "translation": {
      "en": "They're often very minor illusions, but those minor illusions can be so lovely.",
      "nl": "Vaak gaat het om heel kleine illusies, maar ze zijn zo mooi, die kleine illusies."
    }
  },
  {
    "translation": {
      "en": "I haven't seen her in high heels for years.",
      "nl": "Op hoge hakken heb ik haar al jaren niet meer zien lopen."
    }
  },
  {
    "translation": {
      "en": "Back when I met her, though, she was going through a period when she wore high heels all the time.",
      "nl": "Maar toen ik haar leerde kennen had ze juist een periode dat ze vaak op hoge hakken liep."
    }
  },
  {
    "translation": {
      "en": "'Boy,' she said after she'd devoured her second slice of vegetable quiche, 'that tasted good.'",
      "nl": "'Zo,' zei ze, nadat ze haar tweede stuk groentequiche had verorberd, 'dat was lekker.'"
    }
  },
  {
    "translation": {
      "en": "'Yeah,' I said.",
      "nl": "'Ja: zei ik."
    }
  },
  {
    "translation": {
      "en": "'Listen, if you want me to call the police anyway, I'd be glad to.'",
      "nl": "'Als je wilt dat ik toch nog de politie bel, dan doe ik het graag hoor.'"
    }
  },
  {
    "translation": {
      "en": "'Don't bother,' she said, and paid for the quiche.",
      "nl": "'Laat maar,' zei ze en rekende af."
    }
  },
  {
    "translation": {
      "en": "She was getting ready to leave.",
      "nl": "Ze maakte aanstalten te gaan."
    }
  },
  {
    "translation": {
      "en": "She looked out the window and said: 'Yeah, he's after other women now.",
      "nl": "Ze keek uit het raam en zei: 'Ja, die achtervolgt nu weer andere vrouwen.'"
    }
  },
  {
    "translation": {
      "en": "'Goodbye,' I called out, and started cleaning the two ovens, because that was the first thing the boss looked at when he came in in the afternoon.",
      "nl": "'Dag,' riep ik nog en toen begon ik de twee ovens te boenen, want dat was het eerste waar de baas op lette als hij 's middags binnenkwam."
    }
  },
  {
    "translation": {
      "en": "Whether the ovens were clean.",
      "nl": "Of de ovens schoon waren."
    }
  },
  {
    "translation": {
      "en": "He didn't seem to care whether mice had been nibbling at the crisps, as long as the ovens were clean.",
      "nl": "Of er muizen aan de chips hadden geknabbeld leek hem niets te kunnen schelen, als de ovens maar schoon waren."
    }
  },
  {
    "translation": {
      "en": "A couple of days after that first encounter, she came into the deli again.",
      "nl": "Een paar dagen na de eerste ontmoeting kwam ze terug in de avondwinkel."
    }
  },
  {
    "translation": {
      "en": "This time she wasn't fleeing from same creep.",
      "nl": "Ditmaal niet op de vlucht voor een onguur type."
    }
  },
  {
    "translation": {
      "en": "She said: 'I came back for same vegetable quiche.",
      "nl": "Ze zei: 'Ik kom voor de groentequiche."
    }
  },
  {
    "translation": {
      "en": "Could you warm it up for me?'",
      "nl": "Kun je hem warm maken?'"
    }
  },
  {
    "translation": {
      "en": "'Sure,' I said.",
      "nl": "'Natuurlijk: zei ik."
    }
  },
  {
    "translation": {
      "en": "'That's what I'm here for, to warm things up.'",
      "nl": "'Daarvoor sta ik hier, om dingen warm te maken.'"
    }
  },
  {
    "translation": {
      "en": "And so she became a regular client for our vegetable quiche.",
      "nl": "Zo werd ze een vaste afneemster van onze groentequiche."
    }
  },
  {
    "translation": {
      "en": "She almost always stopped by in the middle of the night and ate her quiche standing up.",
      "nl": "Ze kwam bijna altijd midden in de nacht en at de quiche dan staand op."
    }
  },
  {
    "translation": {
      "en": "On rare occasions she would take off her shoes and say: 'There, that's easier.'",
      "nl": "Een heel enkele keer deed ze haar schoenen uit en zei: 'Dat eet lekkerder.'"
    }
  },
  {
    "translation": {
      "en": "l thought she was awfully nice, but that business about the shoes I never did understand.",
      "nl": "Ik vond haar erg lief, maar dat van die schoenen heb ik nooit begrepen."
    }
  },
  {
    "translation": {
      "en": "She never complained about how I did my job, about the quiche being too cold or the beer too warm or the milk too expensive.",
      "nl": "Ze zeurde nooit dat ik iets niet goed deed, dat de quiche te koud was of het bier te warm of de melk te duur."
    }
  },
  {
    "translation": {
      "en": "Almost all the other regulars complained about something, mostly about the prices.",
      "nl": "Bijna alle vaste klanten zeurden, vooral over de prijs."
    }
  },
  {
    "translation": {
      "en": "Even the bums who came into the deli complained that it was warmer outside than it was in there, and that they broke their teeth on our bread.",
      "nl": "Zelfs de zwervers die in de avondwinkel kwamen, zeurden dat het buiten warmer was dan binnen, dat ze hun tanden braken op ons brood."
    }
  },
  {
    "translation": {
      "en": "We saved our stale bread for the bums.",
      "nl": "Oud brood gaven we aan zwervers."
    }
  },
  {
    "translation": {
      "en": "Once, one of the bums tried to clip his toenails in the shop.",
      "nl": "Eén zwerver probeerde eens zijn teennagels in de winkel te knippen."
    }
  },
  {
    "translation": {
      "en": "But I told him: 'Listen, this is a delicatessen, not a shoe store.'",
      "nl": "Maar toen zei ik: 'Luister, we zijn een nachtwinkel, geen schoenwinkel.'"
    }
  },
  {
    "translation": {
      "en": "But I let my wife-to-be do whatever she wanted.",
      "nl": "Maar mijn toekomstige vrouw liet ik maar begaan."
    }
  },
  {
    "translation": {
      "en": "Walking around on high heels all the time couldn't have been very pleasant.",
      "nl": "Het moest geen pretje zijn steeds op die hoge hakken te lopen."
    }
  },
  {
    "translation": {
      "en": "Sometimes we passed a little information back and forth.",
      "nl": "We wisselden weleens wat informatie uit."
    }
  },
  {
    "translation": {
      "en": "You couldn't really call it having a conversation.",
      "nl": "Gesprekken kon je het nauwelijks noemen."
    }
  },
  {
    "translation": {
      "en": "But that was how I found out she was studying to become a psychotherapist.",
      "nl": "Zo kwam ik erachter dat ze studeerde om psychotherapeut te worden."
    }
  },
  {
    "translation": {
      "en": "1'd never thought of psychotherapists as women who stood around in their bare feet in all-night delis, devouring slices of vegetable quiche.",
      "nl": "Ik had nooit over psychotherapeuten nagedacht als vrouwen die midden in de nacht op blote voeten in avondwinkels stukken groentequiche verorberden."
    }
  },
  {
    "translation": {
      "en": "And not once a week, no, but three or four times a week.",
      "nl": "En dat niet één keer, nee drie, vier keer per week."
    }
  },
  {
    "translation": {
      "en": "Maybe that was my own ignorance.",
      "nl": "Misschien lag dat aan mijn eigen onwetendheid."
    }
  },
  {
    "translation": {
      "en": "Back then I hadn't met very many psychotherapists.",
      "nl": "Zoveel psychotherapeuten was ik toen nog niet tegengekomen."
    }
  },
  {
    "translation": {
      "en": "I didn't have much to say in those days.",
      "nl": "Ik had niet veel te zeggen in die tijd."
    }
  },
  {
    "translation": {
      "en": "That is, I had a lot to say, but it didn't come out right.",
      "nl": "Ik had van alles te zeggen, maar het kwam er niet goed uit."
    }
  },
  {
    "translation": {
      "en": "Or something along those lines.",
      "nl": "Of iets dergelijks."
    }
  },
  {
    "translation": {
      "en": "But I said: 'Could I go into therapy with you?'",
      "nl": "Maar ik zei: 'Mag ik bij je in therapie?'"
    }
  },
  {
    "translation": {
      "en": "She was working on her last slice of vegetable quiche.",
      "nl": "Ze was bezig aan haar laatste stukje groentequiche."
    }
  },
  {
    "translation": {
      "en": "Some nights she drank a beer along with it, but that evening she'd only asked for a glass of water.",
      "nl": "Soms dronk ze er een biertje bij, maar deze avond had ze alleen om een glas water gevraagd."
    }
  },
  {
    "translation": {
      "en": "'So what's wrong with you?' she asked.",
      "nl": "'Wat is er dan mis met jou?' vroeg ze."
    }
  },
  {
    "translation": {
      "en": "As if the therapy had already started, right there in the delicatessen.",
      "nl": "Alsof de therapie allang begonnen was, gewoon in de avondwinkel."
    }
  },
  {
    "translation": {
      "en": "I wiped the counter with a cloth, then stuck a fork in the last two fishcakes.",
      "nl": "Ik veegde met een doekje over de toonbank en daarna prikte ik met een vork in twee laatste viskoekjes."
    }
  },
  {
    "translation": {
      "en": "Only throw things away when mould starts growing on them, that was the boss's philosophy.",
      "nl": "Pas iets weggooien als het gaat schimmelen, was de filosofie van de baas."
    }
  },
  {
    "translation": {
      "en": "'Oh, well,' I said, 'everything, really.'",
      "nl": "'Nou ja: zei ik, 'eigenlijk alles.'"
    }
  },
  {
    "translation": {
      "en": "The day two chimney sweeps swept my chimney in vain and I vowed to myself never to attend another translation session, The Empty Vessel came into my life.",
      "nl": "Op de dag dat twee schoorsteenvegers tevergeefs mijn schoorsteen veegden en ik me heilig voornam nooit meer vertaalsessies bij te wonen, kwam Het Lege Vat in mijn leven."
    }
  },
  {
    "translation": {
      "en": "l know people who insist on trying to see the ineluctable hand of fate in every series of coincidences.",
      "nl": "Ik ken mensen die in een reeks toevalligheden hardnekkig de onontkoombaarheid van het noodlot proberen te zien."
    }
  },
  {
    "translation": {
      "en": "I have never been able to do that.",
      "nl": "Mij is dat nooit gelukt."
    }
  },
  {
    "translation": {
      "en": "The world has always reminded me most of a psychological experiment in which the guinea pigs, for the purposes of the test, are never told that they're guinea pigs.",
      "nl": "De wereld deed mij nog het meest denken aan een psychologisch experiment, waarbij de proefkonijnen omwille van het experiment niet verteld is dat ze proefkonijnen zijn."
    }
  },
  {
    "translation": {
      "en": "What would happen if we made that girl get cancer?",
      "nl": "Wat zou er gebeuren als we dat meisje eens kanker gaven?"
    }
  },
  {
    "translation": {
      "en": "How will Mehlman react if we let him run into The Empty Vessel?",
      "nl": "Hoe reageert Mehlman als we hem Het Lege Vat laten tegenkomen?"
    }
  },
  {
    "translation": {
      "en": "Sometimes I'd wish I could pull up a chair in that cubicle where they sat, observing us, running through long checklists of our customs and behaviour.",
      "nl": "Ik had weleens in het hokje plaats willen nemen waar degenen zitten die ons observeren, die kruisjes op lange lijsten zetten om onze gebruiken en gewoonten te categoriseren."
    }
  },
  {
    "translation": {
      "en": "But maybe that cubicle was empty.",
      "nl": "Maar misschien was dat hokje leeg."
    }
  },
  {
    "translation": {
      "en": "Maybe it was like acting in front of a movie camera with no film in it.",
      "nl": "Alsof je speelde voor een camera waar geen film in zat."
    }
  },
  {
    "translation": {
      "en": "That day, as I was walking to the coffee house where I had breakfast every morning, I thought about how my wife sometimes held writing sessions with her patients.",
      "nl": "Ik wandelde naar het koffiehuis waar ik iedere ochtend ontbijt en bedacht dat mijn vrouw soms schrijfsessies deed met haar patiënten."
    }
  },
  {
    "translation": {
      "en": "And I thought about a crocodile-Leather belt 1'd been planning to buy, until I saw the price tag.",
      "nl": "En aan een riem van krokodillenleer dacht ik, die ik eigenlijk had willen kopen, maar de prijs had me afgeschrikt."
    }
  },
  {
    "translation": {
      "en": "The girl in the shop had done everything she could to convince me of the immortality of crocodile leather.",
      "nl": "Het meisje van de winkel was onvermoeibaar geweest in haar pogingen mij te overtuigen van de onsterfelijkheid van krokodillenleer."
    }
  },
  {
    "translation": {
      "en": "That sounded good to me.",
      "nl": "Dat had me goed in de oren geklonken."
    }
  },
  {
    "translation": {
      "en": "And I thought about my Sidney Brochstein cycle.",
      "nl": "En ik dacht aan mijn romancyclus over Sidney Brochstein."
    }
  },
  {
    "translation": {
      "en": "Sidney Brochstein was a restaurant critic.",
      "nl": "Sidney Brochstein was een restaurantrecensent."
    }
  },
  {
    "translation": {
      "en": "My editor, Frederik van der Kamp, had called me and said: 'Robert, this Sidney Brochstein cycle of yours is depraved.'",
      "nl": "Mijn redacteur Frederik van der Kamp had me gebeld en gezegd: 'Robert, die cyclus over Sidney Brochstein is ontaard.'"
    }
  },
  {
    "translation": {
      "en": "Memories of that conversation failed to cheer me, so I started thinking about translation sessions and my time in Paris.",
      "nl": "Herinneringen aan dit gesprek vrolijkten mij niet op, toen dacht ik maar weer aan vertaalsessies en mijn tijd in Parijs."
    }
  },
  {
    "translation": {
      "en": "I sat down at my usual table in the coffee house, close to the rest room, and opened the newspaper.",
      "nl": "Ik ging aan mijn vaste tafel in het koffiehuis zitten, vlak naast de wc, en spreidde de krant uit."
    }
  },
  {
    "translation": {
      "en": "It was a perfectly normal afternoon, the afternoon The Empty Vessel came into my life.",
      "nl": "Het was een heel gewone middag, die middag voor Het Lege Vat mijn leven betrad."
    }
  },
  {
    "translation": {
      "en": "Nothing unusual, not a foreshadow in sight.",
      "nl": "Niets opmerkelijks, nergens een voorteken te bekennen."
    }
  },
  {
    "translation": {
      "en": "Chimney sweeps don't foreshadow anything, do they?",
      "nl": "Schoorsteenvegers zijn toch geen voorteken?"
    }
  },
  {
    "translation": {
      "en": "In the past I have occasionally claimed that you can only see fate as ineluctable when you suffer from a chronic lack of fantasy, when you close your eyes to all the possibilities left unexplored.",
      "nl": "Vroeger heb ik wel beweerd dat je alleen maar onontkoombaarheid in het noodlot kunt ontdekken als je een chronisch gebrek aan fantasie hebt, als je je ogen sluit voor alle mogelijkheden die je onbenut hebt gelaten."
    }
  },
  {
    "translation": {
      "en": "I don't know whether I'd make claims like that any more.",
      "nl": "Ik weet niet of ik dat soort beweringen nu nog zou doen."
    }
  },
  {
    "translation": {
      "en": "At the coffee house, I actually had to ask for my coffee and orange juice.",
      "nl": "In het koffiehuis moest ik vragen om mijn koffie en mijn sinaasappelsap."
    }
  },
  {
    "translation": {
      "en": "The young man waiting on tables hadn't been working there very long.",
      "nl": "De jongeman die me bediende, werkte er nog niet zo lang."
    }
  },
  {
    "translation": {
      "en": "Before him it had been a young woman, Evelyn, but she had disappeared overnight.",
      "nl": "Voor hem werkte er een jonge vrouw, Evelyn, maar die was van de ene op de andere dag verdwenen."
    }
  },
  {
    "translation": {
      "en": "I studied the stock market reports in the paper, even though there was a good chance that I owned no stocks any more.",
      "nl": "In de krant bestudeerde ik de aandelenkoersen, hoeweLdLkans groot was dat ik geen aandelen meer had."
    }
  },
  {
    "translation": {
      "en": "I had lost track of my financial situation.",
      "nl": "Ik was het overzicht over mijn financiële situatie kwijt."
    }
  },
  {
    "translation": {
      "en": "Nevertheless, I decided that the purchase of a crocodile belt was a justifiable one, in view of the immortality of its leather.",
      "nl": "Niettemin besloot ik dat de aanschaf van een riem van krokodillenleer een verantwoorde aanschaf was, gezien de onsterfelijkheid van dat leer."
    }
  },
  {
    "translation": {
      "en": "In departure from my normal routine, I ordered a second cappuccino.",
      "nl": "Bij uitzondering bestelde ik een tweede cappuccino."
    }
  },
  {
    "translation": {
      "en": "Now that I was going to buy that crocodile belt, a second cappuccino was no sweat.",
      "nl": "Nu ik die krokodillenleren riem ging kopen kon een tweede cappuccino er ook nog wel bij."
    }
  },
  {
    "translation": {
      "en": "I reflected on the article about Svevo I had to write later that day.",
      "nl": "Ik dacht na over een stuk over Svevo, dat ik vandaag zou moeten schrijven."
    }
  },
  {
    "translation": {
      "en": "I looked at a little boy in a stroller, who was too fat already, and suddenly I realised how much I liked sitting there, drinking coffee and reading the newspaper, and how at that moment I wouldn't have minded at all having to sit there like that for ever.",
      "nl": "Ik keek naar een jongetje in een kinderwagen, nu al te dik, en ik besefte opeens hoe graag ik hier zat koffie te drinken en de krant te lezen en dat ik het op dat moment helemaal niet erg had gevonden daar voor altijd te moeten blijven zitten."
    }
  },
  {
    "translation": {
      "en": "But the editor was waiting for my article on Svevo.",
      "nl": "Maar de krant wachtte op mijn stuk over Svevo."
    }
  },
  {
    "translation": {
      "en": "And there were debts, debts that had always been there but that had suddenly all started ticking at once, like so many time bombs.",
      "nl": "En er waren schulden, schulden die er altijd al waren geweest, maar die opeens allemaal tegelijk waren begonnen te tikken als tijdbommen."
    }
  },
  {
    "translation": {
      "en": "Of course the honorarium for the piece about Svevo would only be a drop in the cean, but when debts start ticking like time bombs, every drop is welcome.",
      "nl": "Dat stuk over Svevo was natuurlijk maar een druppel op de gloeiende plaat, maar als schulden tikken als tijdbommen is elke druppel er een."
    }
  },
  {
    "translation": {
      "en": "If the paper hadn't been waiting for my article about Svevo, I might not have gone home at all, and everything would have been very different.",
      "nl": "Als de krant niet op dat stuk over Svevo had gewacht, was ik misschien niet naar huis gegaan en dan was het allemaal heel anders gelopen."
    }
  },
  {
    "translation": {
      "en": "But thinking in that way is almost like giving in to the de sire to see coincidences as more than just coincidences, to see links where no links exist.",
      "nl": "Maar dat denken is bijna weer toegeven aan het verlangen in toevalligheden meer te willen zien dan toevalligheden, en verbanden te leggen waar geen verbanden zijn."
    }
  },
  {
    "translation": {
      "en": "I got up, paid for my two coffees and the orange juice, and thought of an opening line for my article on Svevo.",
      "nl": "Ik stond op, rekende mijn twee koffie af en mijn sinaasappelsap, en bedacht een openingszin voor mijn stuk over Svevo."
    }
  },
  {
    "translation": {
      "en": "Before I left, I bent down to say goodbye to the little fat boy in the stroller.",
      "nl": "Voor ik wegging bukte ik me om het dikke jongetje in de kinderwagen gedag te zeggen."
    }
  },
  {
    "translation": {
      "en": "His mother smiled at me.",
      "nl": "De moeder glimlachte naar me."
    }
  },
  {
    "translation": {
      "en": "As she should have, of course; little fat boys in strollers are none too popular.",
      "nl": "Terecht natuurlijk, dikke jongetjes in kinderwagens zijn niet zo in trek."
    }
  },
  {
    "translation": {
      "en": "I still had absolutely no idea how I must live, but I'd got better at pretending.",
      "nl": "Hoe ik moest leven wist ik nog steeds niet, maar in doen alsof was ik beter geworden."
    }
  },
  {
    "translation": {
      "en": "What could I say about Svevo?",
      "nl": "Wat moest ik over Svevo beweren?"
    }
  },
  {
    "translation": {
      "en": "Why Svevo?",
      "nl": "Waarom Svevo?"
    }
  },
  {
    "translation": {
      "en": "For the thankless.",
      "nl": "Voor de ondankbaren."
    }
  },
  {
    "translation": {
      "en": "I stood there and wrote on my little notepad: 'He went bankrupt on the thankless.'",
      "nl": "Ik bleef staan en schreef in een klein notitieboekje: 'Hij ging failliet aan de ondankbaren.'"
    }
  },
  {
    "translation": {
      "en": "I'd started drafting my own obituary around that time; if there's one thing you should never leave to others, it's your own obituary.",
      "nl": "Ik was al een tijd bezig mijn eigen in memoriam te schrijven; als je iets niet aan anderen kunt overlaten is het je eigen in memoriam."
    }
  },
  {
    "translation": {
      "en": "I could no longer make that claim.",
      "nl": "Ik kon dat niet langer volhouden."
    }
  },
  {
    "translation": {
      "en": "Writing was a form of cannibalism.",
      "nl": "Schrijven was een vorm van kannibalisme."
    }
  },
  {
    "translation": {
      "en": "First you devoured life, down to the last scrap, then you spat it out.",
      "nl": "Eerst at je het leven met huid en haar op, en daarna kotste je het uit."
    }
  },
  {
    "translation": {
      "en": "For the writer, life was a tainted mussel.",
      "nl": "Voor de schrijver was het leven een bedorven mossel."
    }
  },
  {
    "translation": {
      "en": "One that was all green and slimy, one that was already in your mouth, but you could spit it out just in time, before the food poisoning really kicked in.",
      "nl": "Eentje die groen was en helemaal slijmerig, hij zat al in je mond, maar je kon hem nog net op tijd uitspugen voor de voedselvergiftiging definitief zou toeslaan."
    }
  },
  {
    "translation": {
      "en": ">From the coffee house I walked to my loc al newspaper stand, where I bought fifty dollars' worth of scratch-off lottery tickets.",
      "nl": "Van het koffiehuis liep ik naar mijn krantenman net je waar ik voor vijftig dollar krasloten kocht."
    }
  },
  {
    "translation": {
      "en": "At crucial moments I fell back into my old, familiar cannibal's role.",
      "nl": "Op cruciale momenten verviel ik steeds weer in mijn oude vertrouwde kannibalenrol."
    }
  },
  {
    "translation": {
      "en": "I had discovered scratch-off lottery tickets about four months before that, and I'd decided that when it came to manual therapy, very little could beat the scratch-off lottery ticket.",
      "nl": "Ik had het kraslot een maand of vier geleden ontdekt, er ging weinig boven het kraslot had ik al besloten, als het om bezigheidstherapie ging."
    }
  },
  {
    "translation": {
      "en": "Sometimes, when I had to go out to dinner with my wife's colleagues, I'd buy about a dozen tickets for everyone.",
      "nl": "Soms moet ik met collega's van mijn vrouw uit eten, dan kocht ik voor iedereen een stuk of tien krasloten."
    }
  },
  {
    "translation": {
      "en": "I'd hand them out after the main course.",
      "nl": "Die gaf ik ze na het hoofdgerecht."
    }
  },
  {
    "translation": {
      "en": "I always enjoy seeing what scratch-off tickets bring out in a person.",
      "nl": "Ik vind het altijd weer mooi te zien wat het kraslot in mensen wakker maakt."
    }
  },
  {
    "translation": {
      "en": "Besides, it saves conversation; scratching people don't talk.",
      "nl": "Bovendien spaart het conversatie; mensen die krassen spreken niet."
    }
  },
  {
    "translation": {
      "en": "A few days after my request to go into therapy, she came back to the all-night deli.",
      "nl": "Een paar dagen na het verzoek of ik in therapie mocht, was ze terug in de avondwinkel."
    }
  },
  {
    "translation": {
      "en": "She said she wasn't officially allowed to give therapy yet, but if I really wanted, she could try.",
      "nl": "Ze zei dat ze officieel nog geen therapie mocht geven, maar dat als ik het graag wilde, ze het wel kon proberen."
    }
  },
  {
    "translation": {
      "en": "I said I really wanted.",
      "nl": "Ik zei dat ik het graag wilde."
    }
  },
  {
    "translation": {
      "en": "She suggested we do something practical.",
      "nl": "Ze stelde voor iets praktisch te doen."
    }
  },
  {
    "translation": {
      "en": "'Maybe we could bake cookies,' she said, massaging her left foot.",
      "nl": "'Misschien kunnen we koekjes bakken,' zei ze en masseerde haar linkervoet."
    }
  },
  {
    "translation": {
      "en": "'Have you ever baked cookies?'",
      "nl": "'Heb jij weleens koekjes gebakken?'"
    }
  },
  {
    "translation": {
      "en": "'No,' I said, 'I never have.",
      "nl": "'Nee,' zei ik, 'nog nooit."
    }
  },
  {
    "translation": {
      "en": "My mother bakes things sometimes, but never cookies.'",
      "nl": "Mijn moeder bakt af en toe, maar nooit koekjes.'"
    }
  },
  {
    "translation": {
      "en": "She didn't smoke as far as I knew, but my wife-to-be always smelled of cigarettes and parties.",
      "nl": "Hoewel ze voorzover ik wist niet rookte, rook mijn toekomstige vrouw naar sigaretten en feesten."
    }
  },
  {
    "translation": {
      "en": "It was a penetrating odour that dung to her.",
      "nl": "Het was een indringende lucht die om haar heen hing."
    }
  },
  {
    "translation": {
      "en": "Back then I liked to think it was the smell of existential loneliness.",
      "nl": "Ik hield dat toen voor de geur van existentiële eenzaamheid."
    }
  },
  {
    "translation": {
      "en": "Sometimes I'll still catch a whiff of it.",
      "nl": "Soms ruik ik hem weer."
    }
  },
  {
    "translation": {
      "en": "The smell of smoke, sweat, a hint of urine, the smell of parties that have gone on too long, the hostess long retired but the last die-hards making no move to leave.",
      "nl": "De geur van rook, zweet, een vleugje urine, de geur van feesten die te lang zijn doorgegaan, de gastvrouw ligt allang in bed, maar de laatste gasten maken nog altijd geen aanstalten om te vertrekken."
    }
  },
  {
    "translation": {
      "en": "And so we baked cookies.",
      "nl": "Dus we zijn koekjes gaan bakken."
    }
  },
  {
    "translation": {
      "en": "It wasn't a fancy kitchen, but this was about therapy, and she had those eyes that always looked at me lovingly when she asked for a slice of vegetable quiche, that made me feel as though she was asking for something very different.",
      "nl": "Het was geen riante keuken, maar het ging om therapie en ze had ogen waarmee ze me altijd liefdevol aankeek als ze om groentequiche vroeg, waardoor ik het gevoel kreeg dat ze om heel iets anders vroeg."
    }
  },
  {
    "translation": {
      "en": "For tenderness, for attention, for a kiss on the forehead - God only knows what went through my mind, there in my all-night deli.",
      "nl": "Om tederheid, om aandacht, om een kusje op het voorhoofd - God mag weten wat ik me allemaal in het hoofd had gehaald, daar in mijn avondwinkel."
    }
  },
  {
    "translation": {
      "en": "We didn't talk much.",
      "nl": "Gesproken werd er niet veel."
    }
  },
  {
    "translation": {
      "en": "We focused on the cookies.",
      "nl": "We concentreerden ons op de koekjes."
    }
  },
  {
    "translation": {
      "en": "I thought her house smelled of existential loneliness as well.",
      "nl": "Ook in haar huis rook het, vond ik, naar existentiële eenzaamheid."
    }
  },
  {
    "translation": {
      "en": "I myself smelled of fish and vegetable quiche.",
      "nl": "Zelf rook ik naar vis en naar groentequiche."
    }
  },
  {
    "translation": {
      "en": "Later, both those smells were buried under the aroma of freshly baked cookies.",
      "nl": "Later werden die beide geuren verdrongen door de geur van versgebakken koekjes."
    }
  },
  {
    "translation": {
      "en": "I'd never realised that baking cookies could be as exciting as climbing Mount Everest, or a first, cautious kiss.",
      "nl": "Ik had nooit beseft dat het bakken van koekjes zo spannend kon zijn als het beklimmen van de Mount Everest of een eerste voorzichtige zoen."
    }
  },
  {
    "translation": {
      "en": "I discovered then that happiness wasn't some idea that could only exist in the past, or in a future that I'd furnished sloppily while waiting for customers in the all-night deli.",
      "nl": "En ik ontdekte dat geluk geen idee was dat alleen maar in een verleden kon bestaan of in een toekomst die ik al slordig had vormgegeven terwijl ik op klanten wachtte in de avondwinkel."
    }
  },
  {
    "translation": {
      "en": "It could also exist right here in the present, with hands sticky with dough and sweat that trickled down everywhere, because the oven had turned her little kitchen into a hothouse.",
      "nl": "Het kon ook in de tegenwoordige tijd bestaan, met handen die plakten van deeg en zweet dat overal langsliep, omdat de oven de kleine keuken had veranderd in een broeikas."
    }
  },
  {
    "translation": {
      "en": "Finally we went outside and handed out the cookies to passers-by.",
      "nl": "Uiteindelijk hebben we de koekjes op straat uitgedeeld aan voorbijgangers."
    }
  },
  {
    "translation": {
      "en": "We'd baked enough to feed an orphanage.",
      "nl": "We hadden voor een half weeshuis gebakken."
    }
  },
  {
    "translation": {
      "en": "When the cookies were all gone, we said goodbye.",
      "nl": "Toen we ze allemaal kwijt waren, namen we afscheid."
    }
  },
  {
    "translation": {
      "en": "I'll see you at the deli,' I said.",
      "nl": "Ik zei: 'Ik zie je wel weer in de avondwinkel.'"
    }
  },
  {
    "translation": {
      "en": "The words I'd been meaning to say had escaped me.",
      "nl": "De woorden die ik had willen uitspreken, waren me ontglipt."
    }
  },
  {
    "translation": {
      "en": "I'd weighed them too long again.",
      "nl": "Ik had ze weer te lang gewogen."
    }
  },
  {
    "translation": {
      "en": "Cookie-baking proved a successful form of therapy.",
      "nl": "Dat koekjes bakken is een heel succesvolle therapie gebleken."
    }
  },
  {
    "translation": {
      "en": "My wife still does it with groups of patients.",
      "nl": "Ze doet het nog steeds met een groep patiënten."
    }
  },
  {
    "translation": {
      "en": "'It gives them the feeling,' she explained to me, 'that they can regain control over their lives.'",
      "nl": "'Het geeft ze het gevoel,' heeft ze uitgelegd, 'dat het mogelijk is de controle over hun eigen leven weer terug te krijgen.'"
    }
  },
  {
    "translation": {
      "en": "'What's one have to do with the other?'",
      "nl": "'Wat heeft het een met het ander te maken?'"
    }
  },
  {
    "translation": {
      "en": "'Well, they finally do something that works out,' she said.",
      "nl": "'Ze doen eindelijk iets wat ze lukt; zei ze."
    }
  },
  {
    "translation": {
      "en": "'Finally something goes right.'",
      "nl": "'Eindelijk gaat iets goed.'"
    }
  },
  {
    "translation": {
      "en": "I sauntered home.",
      "nl": "Ik wandelde langzaam naar huis."
    }
  },
  {
    "translation": {
      "en": "I'd won five dollars on one of the scratch-off tickets; the scratching itself had taken at least twenty minutes.",
      "nl": "Op één kraslot had ik vijf dollar gewonnen, het krassen zelf had ruim twintig minuten in beslag genomen."
    }
  },
  {
    "translation": {
      "en": "The nice thing about it was that you made contact with other people who were standing in the shop, scratching their tickets.",
      "nl": "Het aardige was ook dat je contact maakte met de anderen die staand in de winkel over hun loten krasten."
    }
  },
  {
    "translation": {
      "en": "After a while you got to know the other scratchers.",
      "nl": "Na een tijdje kende je de andere krassers."
    }
  },
  {
    "translation": {
      "en": "There arose something very like camaraderie.",
      "nl": "Er ontstond iets wat op verstandhouding leek."
    }
  },
  {
    "translation": {
      "en": "Suddenly it seemed to me that to spend the rest of my life scratching tickets would be no disaster at all.",
      "nl": "Het leek me opeens helemaal geen ramp om me de rest van mijn leven met krasloten te moeten bezighouden."
    }
  },
  {
    "translation": {
      "en": "Writing, of course, was the best possible way to avoid living, while still maintaining the illusion of being in the midst of it, of life, of experiencing it to the fullest.",
      "nl": "Schrijven was natuurlijk het middel bij uitstek om niet te hoeven leven, en toch de illusie te hebben er middenin te staan, in het leven, het in alle hevigheid mee te maken."
    }
  },
  {
    "translation": {
      "en": "And all the time you yourself are secretly the one pulling the strings.",
      "nl": "Terwijl je stiekem zelf aan alle touwtjes trekt."
    }
  },
  {
    "translation": {
      "en": "This loneliness, too, had a smell: the smell of grenadine cocktails that have stood on the table too long and gone sour.",
      "nl": "Ook deze eenzaamheid had een geur, de geur van rode cocktails die te lang in het glas hebben gestaan en daardoor zijn bedorven."
    }
  },
  {
    "translation": {
      "en": "In fact, all loneliness had a smell, which is what makes loneliness bearable, being able to sniff at it like a dog.",
      "nl": "Eigenlijk had alle eenzaamheid een geur, dat maakte eenzaamheid ook zo draaglijk, dat je eraan kon snuffelen als een hond."
    }
  },
  {
    "translation": {
      "en": "I stopped by the post office to check my post-office box, but there were only a few wayward reminders that I didn't take home anyway.",
      "nl": "Ik ging nog langs het postkantoor, om mijn postbus te legen, maar er zat niets in, behalve wat verdwaalde betalingsherinneringen die ik niet mee naar huis nam."
    }
  },
  {
    "translation": {
      "en": "The euphoria of the manipulative writer may be even shorterlived than that of the erotomaniac.",
      "nl": "De euforie van de schrijver die manipuleert is waarschijnlijk nog kortstondiger dan die van de erotomaan."
    }
  },
  {
    "translation": {
      "en": "As soon as the person being manipulated has surrendered, has come under one's sway, and the distinction between person and character has been almost completely wiped out, it's over.",
      "nl": "Zodra de gemanipuleerde zich overgeeft, bestuurbaar is geworden, en het onderscheid tussen mens en personage bijna volledig is weggevallen, houdt het op."
    }
  },
  {
    "translation": {
      "en": "Nothing else comes to take its place.",
      "nl": "Daarna komt niets meer."
    }
  },
  {
    "translation": {
      "en": "After that nothing can take its place.",
      "nl": "Daarna kan niets meer komen."
    }
  },
  {
    "translation": {
      "en": "Except a story.",
      "nl": "Alleen nog maar een verhaal."
    }
  },
  {
    "translation": {
      "en": "For months I'd been working on a story about a manipulator, but I couldn't finish it.",
      "nl": "Ik was al maanden bezig met een verhaal over een manipulator, maar het kwam maar niet af."
    }
  },
  {
    "translation": {
      "en": "About a man who gives lessons in love, or rather, lessons in seduction.",
      "nl": "Over een man die lessen geeft in de liefde, of beter gezegd lessen in verleiding."
    }
  },
  {
    "translation": {
      "en": "All his female students learn something from him, but he learns nothing from them.",
      "nl": "Alle studentes leren iets van hem, maar hij leert niets van hen."
    }
  },
  {
    "translation": {
      "en": "His greed merely increases.",
      "nl": "Zijn gulzigheid neemt alleen maar toe."
    }
  },
  {
    "translation": {
      "en": "And so the lessons he gives are both his salvation and his downfall.",
      "nl": "En zo zijn de lessen die hij geeft tegelijkertijd zijn redding en zijn drama."
    }
  },
  {
    "translation": {
      "en": "Waiting at the crosswalk, Iran into an old lady I knew from the coffee house.",
      "nl": "Voor het stoplicht kwam ik een oude dame tegen die ik kende van het koffiehuis."
    }
  },
  {
    "translation": {
      "en": "'They took out half my upper jaw,' she said.",
      "nl": "'Ze hebben mijn halve bovenkaak eruit getrokken; zei ze."
    }
  },
  {
    "translation": {
      "en": "She opened her mouth wide; she wasn't ashamed to show her wounds.",
      "nl": "Ze opende haar mond, want ze schaamde zich niet voor haar wonden."
    }
  },
  {
    "translation": {
      "en": "How's your wife?'",
      "nl": "Hoe is het met je vrouw?'"
    }
  },
  {
    "translation": {
      "en": "I went to the mirror to shave, but couldn't find my razor anywhere.",
      "nl": "Ik ging voor de spiegel staan om me te scheren en kon mijn scheermesje nergens ontdekken."
    }
  },
  {
    "translation": {
      "en": "'Oh,' my wife said, 'I guess I used it to shave my legs.'",
      "nl": "'O,' zei mijn vrouw, 'ik heb het even gebruikt om mijn been te scheren.'"
    }
  },
  {
    "translation": {
      "en": "'Fuck,' I said, 'why don't buy your own razors?",
      "nl": "'Godverdomme; zei ik, 'koop je eigen scheermesjes."
    }
  },
  {
    "translation": {
      "en": "It's disgusting to shave with the same razor you use to scratch the hair off your legs.'",
      "nl": "Ik vind het vies me te moeten scheren met hetzelfde mes dat de haren uit jouw benen heeft gerukt: 'Ben je opeens vies van me?'"
    }
  },
  {
    "translation": {
      "en": "'So I suddenly disgust you, do I?' 'No.",
      "nl": "'Niet vies."
    }
  },
  {
    "translation": {
      "en": "It's just that I want my own razor.",
      "nl": "Ik wil gewoon mijn eigen scheermes."
    }
  },
  {
    "translation": {
      "en": "She dropped back in the tub.",
      "nl": "Ze plensde in bad."
    }
  },
  {
    "translation": {
      "en": "The water splashed over the sides.",
      "nl": "Het water liep over de rand."
    }
  },
  {
    "translation": {
      "en": "Indeed, we had a nasty argument about a razor the morning she left for Vienna.",
      "nl": "Ja, we hadden hooglopende ruzie over een scheermesje die ochtend voor ze vertrok naar Wenen."
    }
  },
  {
    "translation": {
      "en": "'You're a kind of stone,' I said, 'that I have to roll up the hill every day.'",
      "nl": "'Jij bent een soort steen; zei ik, 'die ik iedere dag naar boven moet rollen.'"
    }
  },
  {
    "translation": {
      "en": "'Thank you very much,' my wife said, 'thanks for phrasing it so succinctly once more,' and went on scrubbing her legs.",
      "nl": "'Bedankt; zei mijn vrouw, 'bedankt, dat heb je weer leuk gezegd,' en ze ging verder met het schrubben van haar been."
    }
  },
  {
    "translation": {
      "en": "My wife sometimes said: 'If you were only as good at counting your money as you are at counting words.'",
      "nl": "Mijn vrouw zei soms: 'Kon je je geld maar zo goed tellen als je woorden.'"
    }
  },
  {
    "translation": {
      "en": "In the downstairs hall, right in front of the door, I found a piece of cardboard.",
      "nl": "Beneden in de hal, precies voor de deur, lag een stukje karton."
    }
  },
  {
    "translation": {
      "en": "Garbage in the hall is nothing unusual - sometimes homeless people sleep there - and I was about to kick it aside when I saw something written on it.",
      "nl": "Er ligt wel meer rotzooi in de hal, er slaapt weleens een dakloze, en ik wilde het al achteloos opzij schuiven toen ik zag dat er iets op geschreven stond."
    }
  },
  {
    "translation": {
      "en": "I bent down.",
      "nl": "Ik bukte me."
    }
  },
  {
    "translation": {
      "en": "To Mr R Mehlman, I read.",
      "nl": "'Voor de heer R. Mehlman,' las ik."
    }
  },
  {
    "translation": {
      "en": "Please call 212-573 9653.",
      "nl": "'Belt u a.u.b. 212-5739653."
    }
  },
  {
    "translation": {
      "en": "I have a package with me from the Netherlands that should be handed to you personally.",
      "nl": "Ik heb een pakketje uit Nederland meegenomen dat overhandigd dient te worden.'"
    }
  },
  {
    "translation": {
      "en": "I wasn't expecting a package, it had been a long time since I'd expected any packages at all.",
      "nl": "Ik verwachtte geen pakjes, ik verwachtte al een tijd geen pakjes meer."
    }
  },
  {
    "translation": {
      "en": "The telephone number didn't ring a bell, and there was no name on the piece of cardboard either.",
      "nl": "Het telefoonnummer zei me niets en er stond geen naam op het stukje karton."
    }
  },
  {
    "translation": {
      "en": "It was the piece of cardboard in particular that fascinated me: why not a sheet of paper, a grocery receipt, or even a napkin?",
      "nl": "Vooral dat karton intrigeerde me: waarom geen papiertje, een kassabonnetje voor mijn part of een servetje?"
    }
  },
  {
    "translation": {
      "en": "Why a piece of cardboard?",
      "nl": "Waarom een stukje karton?"
    }
  },
  {
    "translation": {
      "en": "That day went by like many other days that year.",
      "nl": "De dag verging zoals vele dagen dat jaar."
    }
  },
  {
    "translation": {
      "en": "I watched a movie, a thriller, then I worked on my article about Svevo.",
      "nl": "Ik zag een film, een thriller, daarna werkte ik aan mijn artikel over Svevo."
    }
  },
  {
    "translation": {
      "en": "Halfway through I discovered that I actually had nothing to say about Svevo, but I felt it would be impolite, on the day of the deadline, to notify the editor of that fact.",
      "nl": "Halverwege kwam ik erachter dat ik eigenlijk niets over Svevo te zeggen had, maar ik vond het onbeleefd daar zo laat, een dag voor de deadline, nog melding van te maken."
    }
  },
  {
    "translation": {
      "en": "By the time I'd finished the article, prose felt like an affliction, like haemorrhoids but then worse.",
      "nl": "Toen ik het artikel af had leek proza me opeens een ziekte, iets als aambeien, maar dan nog erger."
    }
  },
  {
    "translation": {
      "en": "In front of the fireplace I found a flashlight the chimney sweeps had forgotten.",
      "nl": "Voor de open haard vond ik een zaklantaarn die de schoorsteenvegers hadden vergeten."
    }
  },
  {
    "translation": {
      "en": "I furnished myself with a minor distraction by writing them a letter.",
      "nl": "Ik leidde mijzelf wat af door een brief aan de schoorsteenvegers te schrijven."
    }
  },
  {
    "translation": {
      "en": "I would also be quite pleased to bring it to you, if only you would tell me where your offices are located.'",
      "nl": "Ik wil hem ook wel langs komen brengen, als u mij laat weten waar uw kantoor gevestigd is.'"
    }
  },
  {
    "translation": {
      "en": "The only address on their bill was a post-office box.",
      "nl": "Op de rekening stond alleen een postbusnummer."
    }
  },
  {
    "translation": {
      "en": "Rather puzzling for a firm that had 'reliable chimney service' printed on its invoices.",
      "nl": "Een detail dat ik curieus vond voor een bedrijf dat op zijn rekeningen zette: 'betrouwbare schoorsteenvegers'."
    }
  },
  {
    "translation": {
      "en": "For a moment I considered writing a book entitled Letters to My Chimney Sweep.",
      "nl": "Even overwoog ik een boek te gaan schrijven, getiteld Brieven aan mijn schoorsteenveger."
    }
  },
  {
    "translation": {
      "en": "Then I remembered the piece of cardboard in my inside pocket.",
      "nl": "Toen moest ik weer denken aan het stukje karton in mijn binnenzak."
    }
  },
  {
    "translation": {
      "en": "I poured myself a glass of calvados, which, after a moment's hesitation, I tossed down the sink.",
      "nl": "Ik schonk mijzelf een glas calvados in, dat ik na enig aarzelen toch maar in de gootsteen gooide."
    }
  },
  {
    "translation": {
      "en": "Then I dialled the number on the piece of cardboard.",
      "nl": "Daarna belde ik het nummer dat op het stukje karton stond."
    }
  },
  {
    "translation": {
      "en": "I had to repeat my name a few times.",
      "nl": "Ik moest mijn naam een paar keer herhalen."
    }
  },
  {
    "translation": {
      "en": "The young man on the other end of the line seemed to have no idea what I was calling about.",
      "nl": "De jongeman die ik aan de lijn had, leek niet te weten waarvoor ik belde."
    }
  },
  {
    "translation": {
      "en": "'You're not trying to sell anything?'",
      "nl": "'U wilt toch niets verkopen?' vroeg hij."
    }
  },
  {
    "translation": {
      "en": "'I want to pick up a package,' I said emphatically.",
      "nl": "'Ik wil een pakketje afhalen,' zei ik nadrukkelijk."
    }
  },
  {
    "translation": {
      "en": "'I have nothing to sell.'",
      "nl": "'Ik heb niets te verkopen.'"
    }
  },
  {
    "translation": {
      "en": "Whether salvation existed at all was very much the question, but if it did it seemed to me not unlikely that it was to be found in a package with lots of foreign stamps on it, and the stubs of customs forms.",
      "nl": "Of redding bestond was de vraag, maar als die bestond leek het me niet onwaarschijnlijk dat die in een postpakketje zat, met veel buitenlandse postzegels erop en half afgescheurde douaneverklaringen."
    }
  },
  {
    "translation": {
      "en": "Probably, yes, in a package that had been torn open at customs and then slapped back together with tape.",
      "nl": "Ja, waarschijnlijk was het een pakje dat door de douane was geopend en later weer slordig was dichtgeplakt."
    }
  },
  {
    "translation": {
      "en": "I explained the whole story to him one more time.",
      "nl": "Ik legde hem nog een keer het hele verhaal uit."
    }
  },
  {
    "translation": {
      "en": "I'd had my fill of begging for packages I'd never asked for in the first place.",
      "nl": "Ik had er genoeg van te bedelen om pakjes waarom ik helemaal niet had gevraagd."
    }
  },
  {
    "translation": {
      "en": "Then I called my wife in Vienna.",
      "nl": "Daarna belde ik mijn vrouw in Wenen."
    }
  },
  {
    "translation": {
      "en": "Everything there was going well.",
      "nl": "Alles ging goed."
    }
  },
  {
    "translation": {
      "en": "Most of the speakers were boring, but a psychiatrist from Rome had said something interesting.",
      "nl": "De meeste sprekers waren saai, maar een psychiater uit Rome had wel iets interessants gezegd."
    }
  },
  {
    "translation": {
      "en": "'And what about you?' she asked.",
      "nl": "'En jij?' vroeg ze."
    }
  },
  {
    "translation": {
      "en": "'I'm all right,' I said.",
      "nl": "'Gaat,' zei ik."
    }
  },
  {
    "translation": {
      "en": "'Letters to My Chimney Sweep,' I repeated, to see whether she'd get it this time.",
      "nl": "'Brieven aan mijn schoorsteenveger,' herhaalde ik, om te kijken of ze het nu wel zou begrijpen."
    }
  },
  {
    "translation": {
      "en": "Did she really think I was serious?",
      "nl": "Ze geloofde toch niet dat ik dit serieus meende?"
    }
  },
  {
    "translation": {
      "en": "'Take care,' I said, then poured myself another calvados, which, after a moment's hesitation, I dumped down the sink as well.",
      "nl": "'Pas goed op jezelf,' zei ik nog, daarna schonk ik opnieuw een glas calvados in, dat ik na enig aarzelen ook in de gootsteen gooide."
    }
  },
  {
    "translation": {
      "en": "This one I'd sniffed at a little.",
      "nl": "Ik had er wel even aan geroken."
    }
  },
  {
    "translation": {
      "en": "During dinner at a little French restaurant where lots of older, single men came, I thought about Letters to My Chimney Sweep.",
      "nl": "Tijdens het avondeten in een klein Frans restaurant waar veel oude alleenstaande mannen kwamen, dacht ik na over Brieven aan mijn schoorsteenveger."
    }
  },
  {
    "translation": {
      "en": "Maybe my wife was right, maybe it wasn't such a bad title after all.",
      "nl": "Misschien had mijn vrouw gelijk, misschien was het geen slecht idee."
    }
  },
  {
    "translation": {
      "en": "She had good ideas sometimes.",
      "nl": "Ze had wel vaker goede ideeën."
    }
  },
  {
    "translation": {
      "en": "She'd once told me that I would blend in perfectly with the other patients in a clinic, and that the only reason I'd never ended up in one was because I had her to talk to all the time.",
      "nl": "Ze had eens tegen me gezegd dat ik niet zou opvallen in de kliniek tussen de andere patiënten en dat de enige reden dat ik daar nog niet was beland, was dat ik haar de hele dag had om tegen te praten."
    }
  },
  {
    "translation": {
      "en": "In all the years she'd worked at the day clinic for the mentally ill, she found out one day, not a single patient had been cured.",
      "nl": "In al die jaren dat ze verbonden was aan het dagverblijf voor geesteszieken had ze ontdekt dat er eigenlijk geen patiënten waren die genazen."
    }
  },
  {
    "translation": {
      "en": "At best they'd been able to make the patients' problems manageable, but the slightest little thing could bring on a major relapse.",
      "nl": "Hooguit lukte het de problemen voor de patiënt hanteerbaar te maken, maar het kleinste incident kon een enorme terugval veroorzaken."
    }
  },
  {
    "translation": {
      "en": "One patient who'd seemed to be doing very well, for example, had been found late one evening running naked through the Holland Tunnel.",
      "nl": "Zo was een patiënt met wie het schijnbaar heel goed ging, 's avonds laat naakt aangetroffen terwijl hij door de Holland Tunnel aan het rennen was."
    }
  },
  {
    "translation": {
      "en": "The police picked him up and took him to a hospital.",
      "nl": "De politie had hem opgepakt en naar een ziekenhuis gebracht."
    }
  },
  {
    "translation": {
      "en": "1'll admit, at night I sometimes walk around my own house in the nude, but there's a difference between the Holland Tunnel and your own house.",
      "nl": "Ik geef toe dat ik 's avonds laat weleens naakt door mijn eigen huis loop, maar er is een verschil tussen de Holland Tunnel en je eigen huis."
    }
  },
  {
    "translation": {
      "en": "'Recovery is an illusion,' my wife said one morning while she was waiting for her cappuccinos.",
      "nl": "'Genezing is een illusie,' zei ze op een ochtend, terwijl ze op haar cappuccino's wachtte."
    }
  },
  {
    "translation": {
      "en": "The two of us often went out the door together, early in the morning.",
      "nl": "Ik ging 's ochtends vaak samen met haar de deur uit."
    }
  },
  {
    "translation": {
      "en": "We'd walk to the coffee house where I always read the morning paper.",
      "nl": "We liepen naar het koffiehuis waar ik de krant ging lezen."
    }
  },
  {
    "translation": {
      "en": "She would order two cappuccinos to go, in plastic cups she took with her when she went to her loonies.",
      "nl": "Zij bestelde er twee cappuccino's die ze in plastic bekertjes meenam naar de gekken."
    }
  },
  {
    "translation": {
      "en": "I was the first one up, because she always slept through the alarm.",
      "nl": "Ik werd altijd als eerste wakker, want zij sliep door de wekker heen."
    }
  },
  {
    "translation": {
      "en": "I'd let her sleep another fifteen minutes while I read through the letters I wanted to answer that morning.",
      "nl": "Dan liet ik haar nog een kwartiertje slapen, en las brieven die ik die ochtend wilde beantwoorden."
    }
  },
  {
    "translation": {
      "en": "Then I would seize her by the shoulders and shake her and yell: 'The loonies are waiting, the cry of the loon has sounded, they need you.'",
      "nl": "Daarna schudde ik aan haar schouders en riep: 'De gekken roepen, wakker worden, de lokroep van de gekken weerklinkt, ze hebben je nodig.'"
    }
  },
  {
    "translation": {
      "en": "That woke her up.",
      "nl": "Daar werd ze wel wakker van."
    }
  },
  {
    "translation": {
      "en": "'If recovery is an illusion,' I said, while she was still waiting at the counter for her cappuccinos, 'then your patients' only real problem is that they were ever born.'",
      "nl": "'Als genezing een illusie is,' zei ik, terwijl zij bij de toonbank nog altijd op haar cappuccino's wachtte, 'dan is eigenlijk het enige echte probleem dat ze geboren zijn.'"
    }
  },
  {
    "translation": {
      "en": "At a certain point I started going straight from home to the deli, and from the deli straight back home.",
      "nl": "Op een gegeven moment ging ik van huis rechtstreeks naar de avondwinkel en van de avondwinkel rechtstreeks naar huis."
    }
  },
  {
    "translation": {
      "en": "But I didn't know how to do it.",
      "nl": "Ik was in een boom geklommen en nu durfde ik er niet meer uit."
    }
  },
  {
    "translation": {
      "en": "Shouting for help, I felt, would be unseemly.",
      "nl": "Om hulp roepen leek me ongepast."
    }
  },
  {
    "translation": {
      "en": "So I acted as though there was nothing I wanted more than to sit in that tree, as if that were my goal in life.",
      "nl": "Daarom deed ik maar alsof ik niets liever wilde dan in die boom zitten, alsof dat mijn levensvervulling was."
    }
  },
  {
    "translation": {
      "en": "During dinner at the little French restaurant, I leafed through a magazine.",
      "nl": "Tijdens het eten in het kleine Franse restaurant las ik een tijdschrift."
    }
  },
  {
    "translation": {
      "en": "In my inside pocket were about twenty scratch-off tickets, but I was saving them for after the coffee.",
      "nl": "In mijn binnenzak zat nog een twintigtal krasloten, maar die bewaarde ik voor na de koffie."
    }
  },
  {
    "translation": {
      "en": "My wife's patients were referred to as 'clients' and were paid a nominal fee to come to the day clinic, thereby creating the illusion that they were actually employed.",
      "nl": "De patiënten van mijn vrouw werden cliënten genoemd, en ze kregen zelfs een klein bedrag om naar het dagverblijf te komen, zodat de illusie werd gewekt dat ze eigenlijk aan het werk waren."
    }
  },
  {
    "translation": {
      "en": "I had thought about writing an article, a virtuoso treatment of the parallels between a day clinic for psychiatric patients and a commercial enterprise.",
      "nl": "Ik overwoog een stuk te schrijven waarin de overeenkomsten tussen een dagverblijf voor psychiatrische patiënten en een bedrijf virtuoos zouden worden behandeld."
    }
  },
  {
    "translation": {
      "en": "I told my wife about it, but she said: 'Maybe you should put the virtuoso treatment on hold for the time being.'",
      "nl": "Dat had ik mijn vrouw verteld, maar zij had gezegd: 'Behandel jij nou maar een tijdje niets meer virtuoos.'"
    }
  },
  {
    "translation": {
      "en": "I also had the idea of writing a story about a man who falls in love with his psychiatrist, and decides to feign schizophrenia.",
      "nl": "Ook had ik het idee een verhaal te schrijven over een man die verliefd wordt op zijn psychiater en daarom besluit te doen alsof hij schizofreen is."
    }
  },
  {
    "translation": {
      "en": "He does it so convincingly that everyone believes him.",
      "nl": "Hij doet het met zoveel succes dat iedereen hem gelooft."
    }
  },
  {
    "translation": {
      "en": "Even the experts.",
      "nl": "Zelfs de grootste geleerden."
    }
  },
  {
    "translation": {
      "en": "So the man figures: well, if everyone believes me, maybe I should just keep it up.",
      "nl": "En hij denkt: Nou, als iedereen me gelooft, moet ik er maar mee doorgaan."
    }
  },
  {
    "translation": {
      "en": "He came to this restaurant almost every day.",
      "nl": "Hij kwam hier bijna iedere dag."
    }
  },
  {
    "translation": {
      "en": "That was fine by him.",
      "nl": "Dat kwam goed uit."
    }
  },
  {
    "translation": {
      "en": "He'd reached the age where he could only tolerate having other people around when they listened to him.",
      "nl": "Hij had de leeftijd bereikt waarop hij andere mensen alleen nog maar om zich heen kon verdragen als ze naar hem luisterden."
    }
  },
  {
    "translation": {
      "en": "He was thrilled.",
      "nl": "Dat vond hij wel fijn."
    }
  },
  {
    "translation": {
      "en": "'You always lose,' he said, 'but I enjoy doing it.'",
      "nl": "'Er valt niets te winnen,' zei hij, 'maar ik doe het graag.'"
    }
  },
  {
    "translation": {
      "en": "As we scratched we carried on an intimate conversation about the price of homeopathic virility capsules.",
      "nl": "Tijdens het krassen voerden we een intiem gesprek over de prijs van homeopathische impotentiepillen."
    }
  },
  {
    "translation": {
      "en": "He had no health-care package.",
      "nl": "Hij was onverzekerd."
    }
  },
  {
    "translation": {
      "en": "It was, all things considered, a pleasant evening.",
      "nl": "Het was al met al een genoeglijke avond."
    }
  },
  {
    "translation": {
      "en": "I was already in my pyjamas when the phone rang.",
      "nl": "Ik had mijn pyjama al aan toen de telefoon ging."
    }
  },
  {
    "translation": {
      "en": "I answered, because I thought it was my wife.",
      "nl": "Ik nam op, omdat ik dacht dat het mijn vrouw was."
    }
  },
  {
    "translation": {
      "en": "She calls at the weirdest times when she's travelling.",
      "nl": "Als ze op reis is, belt ze op de gekste tijden."
    }
  },
  {
    "translation": {
      "en": "'Am I speaking to Robert Mehlman?'",
      "nl": "'Spreek ik met Robert Mehlman?'"
    }
  },
  {
    "translation": {
      "en": "'Yes,' I said, turning down the music a little.",
      "nl": "'Ja,' zei ik, en ik zette de muziek zachter."
    }
  },
  {
    "translation": {
      "en": "I'm calling about the package I need to give you.'",
      "nl": "'Ik bel voor het pakje dat ik wil afgeven.'"
    }
  },
  {
    "translation": {
      "en": "'Oh yeah,' I said, 'you're the one,' and suddenly I was reminded of the chimney sweeps.",
      "nl": "'0 ja,' zei ik, 'dat bent u,' en ik moest opeens weer aan de schoorsteenvegers denken."
    }
  },
  {
    "translation": {
      "en": "'When could I give it you?",
      "nl": "'Wanneer kan ik het overhandigen?"
    }
  },
  {
    "translation": {
      "en": "Tomorrow?'",
      "nl": "Morgen misschien?'"
    }
  },
  {
    "translation": {
      "en": "'Tomorrow would be fine.'",
      "nl": "'Morgen is prima.'"
    }
  },
  {
    "translation": {
      "en": "'Maybe we could meet at the Museum of Natural History, if that's not too much trouble.",
      "nl": "'Misschien kunt u naar het Museum of Natural History komen, als het niet te veel moeite is."
    }
  },
  {
    "translation": {
      "en": "I work there.",
      "nl": "Ik werk daar."
    }
  },
  {
    "translation": {
      "en": "Of course, I could always come by your place.'",
      "nl": "Ik kan natuurlijk ook bij u langskomen.'"
    }
  },
  {
    "translation": {
      "en": "We agreed to meet the next afternoon at three, in the museum café.",
      "nl": "We spraken de volgende dag om drie uur af in het café van het museum."
    }
  },
  {
    "translation": {
      "en": "'Rebecca,' she said.",
      "nl": "'Met Rebecca: zei ze."
    }
  },
  {
    "translation": {
      "en": "'Oh, and before I forget, there's more than one café in the museum: let's make it the Garden Café.'",
      "nl": "'Wat ik nog wilde zeggen, er zijn meerdere cafés in het museum, ik bedoel het Garden Café.'"
    }
  },
  {
    "translation": {
      "en": "On the back of the chimney sweeps' invoice I wrote: 'Garden Café, 3 o'clock, Rebecca.'",
      "nl": "Op de achterkant van de rekening van de schoorsteenvegers schreef ik: 'Garden Café, drie uur, Rebecca.'"
    }
  },
  {
    "translation": {
      "en": "Only after I'd hung up did I realise that, in all the years I'd lived in New York, I had never been to the Museum of Natural History.",
      "nl": "Pas nadat ik had opgehangen, bedacht ik dat ik al die jaren dat ik in New York woonde nooit in het Museum of Natural History was geweest."
    }
  },
  {
    "translation": {
      "en": "'No, I'm here for the Garden Café,' I said quietly.",
      "nl": "'Ik kom voor het Garden Café: zei ik zacht."
    }
  },
  {
    "translation": {
      "en": "As if that were something I should probably be ashamed of.",
      "nl": "Alsof het iets was waarvoor ik me eigenlijk moest schamen."
    }
  },
  {
    "translation": {
      "en": "She gave me a tag to wear around my wrist, so I could move freely through the museum all day.",
      "nl": "Ze gaf me een polsbandje, daarmee zou ik mij de hele dag vrijelijk door het museum kunnen bewegen."
    }
  },
  {
    "translation": {
      "en": "I had no intention of spending an hour waiting in a café for someone I didn't know, so I wandered past the sharks and zebras.",
      "nl": "Aangezien ik geen zin had een uur in een café te gaan zitten wachten op iemand die ik helemaal niet kende, dwaalde ik langs haaien en zebra's."
    }
  },
  {
    "translation": {
      "en": "Stuffed sharks and stuffed zebras, that is.",
      "nl": "Opgezette haaien en zebra's welteverstaan."
    }
  },
  {
    "translation": {
      "en": "Or maybe they were plastic replicas; my layman's eyes couldn't tell the difference.",
      "nl": "Of nagemaakt van plastic, dat kon ik met mijn ongeoefende oog niet zien."
    }
  },
  {
    "translation": {
      "en": "That morning I'd called the chimney sweeps and told them I had decided not to go for the ventilator on the roof.",
      "nl": "Die ochtend had ik de schoorsteenvegers gebeld en ze gezegd dat ik toch maar afzag van die ventilator op het dak."
    }
  },
  {
    "translation": {
      "en": "They were extremely disappointed.",
      "nl": "Ze waren erg teleurgesteld."
    }
  },
  {
    "translation": {
      "en": "The museum was bigger than I'd expected.",
      "nl": "Het museum was groter dan ik dacht."
    }
  },
  {
    "translation": {
      "en": "At the dinosaurs, I ran into the schoolchildren again.",
      "nl": "Bij de dinosaurussen kwam ik de schoolklas weer tegen."
    }
  },
  {
    "translation": {
      "en": "'This was a very nasty animal,' I heard the teacher say.",
      "nl": "'Dit was een heel kwaadaardig beest: hoorde ik de meester zeggen."
    }
  },
  {
    "translation": {
      "en": "I stood there with the children and looked.",
      "nl": "Samen met de klas bleef ik staan kijken."
    }
  },
  {
    "translation": {
      "en": "At a quarter to three I thought: now I can rightfully appear at the Garden Café.",
      "nl": "Om kwart voor drie dacht ik: Nu kan ik wel met goed fatsoen naar het Garden Café."
    }
  },
  {
    "translation": {
      "en": "But by five to three I still hadn't found it.",
      "nl": "Maar om vijf voor drie had ik het nog niet gevonden."
    }
  },
  {
    "translation": {
      "en": "I asked several museum guards, but they didn't seem to know either.",
      "nl": "Verscheidene suppoosten vroeg ik de weg, maar zij schenen het ook niet te weten."
    }
  },
  {
    "translation": {
      "en": "For a moment there I was afraid it didn't even exist.",
      "nl": "Ik vreesde even dat het niet bestond."
    }
  },
  {
    "translation": {
      "en": "That this was all a hoax.",
      "nl": "Dat het allemaal een grap was."
    }
  },
  {
    "translation": {
      "en": "The piece of cardboard, the telephone call, the Garden Café.",
      "nl": "Het stukje karton, het telefoontje, het Garden Café."
    }
  },
  {
    "translation": {
      "en": "Consulting a floor plan, though, I finally found it.",
      "nl": "Met behulp van een plattegrondje vond ik het uiteindelijk."
    }
  },
  {
    "translation": {
      "en": "The café was almost deserted.",
      "nl": "Er zat bijna niemand."
    }
  },
  {
    "translation": {
      "en": "There was only a family with seven children, all speaking Portuguese.",
      "nl": "Een familie met zeven kinderen, ze spraken Portugees."
    }
  },
  {
    "translation": {
      "en": "My wife and I had been to Lisbon together once.",
      "nl": "Met mijn vrouw was ik een keer in Lissabon geweest."
    }
  },
  {
    "translation": {
      "en": "Romantic town, Lisbon.",
      "nl": "Romantische stad, Lissabon."
    }
  },
  {
    "translation": {
      "en": "I sat down in a corner where I had a view of fish behind glass.",
      "nl": "Ik ging in een hoekje zitten met uitzicht op vissen achter glas."
    }
  },
  {
    "translation": {
      "en": "I recognised a couple of the sharks; I'd seen them earlier in the day, and when I'm in a museum I always read the nameplates very carefully.",
      "nl": "Ik herkende een paar haaien, want die had ik al eerder gezien en in musea lees ik de naambordjes altijd uiterst nauwkeurig."
    }
  },
  {
    "translation": {
      "en": "There was another animal in there with them that looked a lot like a giant turtle.",
      "nl": "Er zat ook een beest tussen dat nog het meest weg had van een reusachtige schildpad."
    }
  },
  {
    "translation": {
      "en": "Then, suddenly, I sensed that the woman with the package had been there for a long time already, that she was observing me from behind one of the dimly lit displays.",
      "nl": "Opeens had ik het gevoel dat de mevrouw die mij een pakje wilde overhandigen allang aanwezig was en mij begluurde vanachter een van de vele schaars verlichte vitrines."
    }
  },
  {
    "translation": {
      "en": "The most dangerous psychiatric patients are out on the street, I'd heard my wife say that more than once.",
      "nl": "De gevaarlijkste psychiatrische patiënten lopen vrij rond, had mijn vrouw meer dan eens gezegd."
    }
  },
  {
    "translation": {
      "en": "And experience had shown that loonies were drawn to me like bees to honey.",
      "nl": "En de ervaring had mij geleerd dat gekken op mij afkwamen als bijen op de honing."
    }
  },
  {
    "translation": {
      "en": "I looked at the fish-behind-glass again.",
      "nl": "Weer keek ik naar de vissen achter glas."
    }
  },
  {
    "translation": {
      "en": "'Don't you think they're pretty?' the waiter asked.",
      "nl": "'Vindt u ze mooi?' vroeg de ober."
    }
  },
  {
    "translation": {
      "en": "It's not prudent to respond to messages on pieces of cardboard you find lying in the stairwell.",
      "nl": "Je moet niet reageren op berichten op stukjes karton, achtergelaten in het trappenhuis."
    }
  },
  {
    "translation": {
      "en": "Halfway through my cocktail- which was absolutely disgusting- a woman came into the café carrying a plastic bag.",
      "nl": "Halverwege de cocktail, die overigens niet te drinken was, kwam een mevrouw met een plastic zak het café binnen."
    }
  },
  {
    "translation": {
      "en": "She walked right up to me, but even if she hadn't I could never have doubted for a moment that this was the woman with a package for me.",
      "nl": "Ze liep recht op me af, maar zelfs als ze niet recht op me af was gelopen had ik er geen seconde aan getwijfeld dat zij degene was die me een pakketje wilde overhandigen."
    }
  },
  {
    "translation": {
      "en": "'Sorry I'm so late,' she said.",
      "nl": "'Sorry dat ik zo laat ben: zei ze."
    }
  },
  {
    "translation": {
      "en": "She took off her coat and sat down.",
      "nl": "Ze deed haar jas uit en ging zitten."
    }
  },
  {
    "translation": {
      "en": "The briskness with which she'd crossed the café and taken off her coat had something strange about it.",
      "nl": "De snelheid waarmee ze door het café liep en waarmee ze haar jas uitdeed, had iets merkwaardigs."
    }
  },
  {
    "translation": {
      "en": "Something that wasn't quite right, or, in any case, something peculiar.",
      "nl": "Iets wat niet klopte, in ieder geval iets wat opviel."
    }
  },
  {
    "translation": {
      "en": "She was no sooner seated than she began rummaging through her purse, then lit a cigarette.",
      "nl": "Ze zat nog niet of ze rommelde in haar tas, en stak een sigaret op."
    }
  },
  {
    "translation": {
      "en": "All this she did just a little too quickly as well.",
      "nl": "Ook dit deed ze weer net iets te snel."
    }
  },
  {
    "translation": {
      "en": "It made me think of an actress who did exactly what the director told her, but in a higher gear.",
      "nl": "Ze leek een actrice die precies deed wat de regisseur haar had opgedragen, maar allemaal in een iets te hoge versnelling."
    }
  },
  {
    "translation": {
      "en": "We looked at the fish.",
      "nl": "We keken naar de vissen."
    }
  },
  {
    "translation": {
      "en": "She inhaled greedily.",
      "nl": "Ze inhaleerde gretig."
    }
  },
  {
    "translation": {
      "en": "Her face reminded me of a troll.",
      "nl": "Haar gezicht deed me denken aan dat van een trol."
    }
  },
  {
    "translation": {
      "en": "'I'm Rebecca,' she said, and we shook hands.",
      "nl": "'Ik ben Rebecca,' zei ze, en ze gaf me een hand."
    }
  },
  {
    "translation": {
      "en": "It wasn't that she was small, she was actually taller than me, but the first thing I thought of when I saw her was a troll.",
      "nl": "Niet dat ze klein was, ze was zelfs groter dan ik, toch moest ik meteen aan een trol denken toen ik haar zag."
    }
  },
  {
    "translation": {
      "en": "Not an unattractive troll, but a troll nonetheless.",
      "nl": "Geen onaantrekkelijke trol, maar wel een trol."
    }
  },
  {
    "translation": {
      "en": "'White wine, please,' she said.",
      "nl": "'Witte wijn graag,' zei ze."
    }
  },
  {
    "translation": {
      "en": "I flagged down the waiter.",
      "nl": "Ik wenkte de ober."
    }
  },
  {
    "translation": {
      "en": "I'd attracted quite a few loonies in my life.",
      "nl": "Ik had in mijn leven al vele gekken aangetrokken."
    }
  },
  {
    "translation": {
      "en": "A woman once wrote to me to say that her daughter had to get married.",
      "nl": "Een mevrouw schreef me dat ik met haar dochter moest trouwen."
    }
  },
  {
    "translation": {
      "en": "After writing back and forth a few times, I received a letter from the woman's psychiatrist saying that she had no daughter, and that for the sake of the therapy it might be best for me not to answer her letters.",
      "nl": "Na enige brieven over en weer kreeg ik een brief van haar psychiater die mij vertelde dat ze geen dochter had en mij suggereerde haar brieven niet te beantwoorden om de behandeling zo goed mogelijk te laten verlopen."
    }
  },
  {
    "translation": {
      "en": "I asked my wife whether that sounded familiar, whether that was how asylums really were, but she said she'd only worked in day clinics.",
      "nl": "Na die brief vroeg ik mijn vrouw of zij soortgelijke ervaringen had met gesloten afdelingen, maar ze zei dat ze alleen maar op open afdelingen had gewerkt."
    }
  },
  {
    "translation": {
      "en": "I tried to visit an asylum once, because I was curious, but they wouldn't let me in.",
      "nl": "Uit nieuwsgierigheid heb ik eens geprobeerd een gesloten afdeling te bezoeken, maar ze lieten me niet binnen."
    }
  },
  {
    "translation": {
      "en": "Rebecca lit another cigarette.",
      "nl": "Rebecca stak een tweede sigaret op."
    }
  },
  {
    "translation": {
      "en": "She smoked like a person who'd rather die today than wait for tomorrow.",
      "nl": "Ze rookte alsof ze liever vandaag dood wilde dan morgen."
    }
  },
  {
    "translation": {
      "en": "If I kept a diary, I could have written: 'Today I met a troll who wants to die.'",
      "nl": "Als ik een dagboek had bijgehouden had ik kunnen schrijven: 'Ik heb een trol ontmoet die dood wil.'"
    }
  },
  {
    "translation": {
      "en": "But I don't keep a diary.",
      "nl": "Maar ik hield geen dagboek bij."
    }
  },
  {
    "translation": {
      "en": "We looked at the fish.",
      "nl": "We keken allebei naar de vissen."
    }
  },
  {
    "translation": {
      "en": "'I'm doing research.'",
      "nl": "'Ik doe onderzoek.'"
    }
  },
  {
    "translation": {
      "en": "'For school?'",
      "nl": "'Voor je studie?'"
    }
  },
  {
    "translation": {
      "en": "'For a biologist.'",
      "nl": "'Voor een bioloog.'"
    }
  },
  {
    "translation": {
      "en": "I nodded as though that was exactly as I'd thought, and then, just to break the silence, I said: 'They also have some very lovely dinosaurs here.",
      "nl": "Ik knikte alsof ik niets anders verwacht had en om de stilte wat op te vullen zei ik: 'Er zijn hier ook hele mooie dinosaurussen."
    }
  },
  {
    "translation": {
      "en": "And a butterfly collection.'",
      "nl": "En een vlindercollectie.'"
    }
  },
  {
    "translation": {
      "en": "'I spend the whole day in the stacks.",
      "nl": "'Ik zit de hele dag in de archieven."
    }
  },
  {
    "translation": {
      "en": "Perhaps she didn't like dinosaurs either.",
      "nl": "Misschien hield ze net als ik niet van dinosaurussen."
    }
  },
  {
    "translation": {
      "en": "I could imagine that.",
      "nl": "Dat kon ik wel begrijpen."
    }
  },
  {
    "translation": {
      "en": "A butterfly collection, however, seemed to me just the thing for young women.",
      "nl": "Maar een vlindercollectie leek me echt iets voor jonge vrouwen."
    }
  },
  {
    "translation": {
      "en": "Dead, yet still romantic.",
      "nl": "Dood en toch romantisch."
    }
  },
  {
    "translation": {
      "en": "For a moment I considered asking whether anyone had ever commented on the fact that she looked a bit like a troll.",
      "nl": "Even overwoog ik te vragen of iemand weleens had opgemerkt dat ze wat weg had van een trol."
    }
  },
  {
    "translation": {
      "en": "It's better simply to come out and ask questions like that, that's been my experience.",
      "nl": "Je kunt dat soort vragen maar het beste gewoon stellen is mijn ervaring."
    }
  },
  {
    "translation": {
      "en": "It all depends on your choice of words.",
      "nl": "Alles hangt af van de woordkeus."
    }
  },
  {
    "translation": {
      "en": "The right choice of words can render bearable the most uncivil remarks.",
      "nl": "De juiste woordkeus kan de meest onverteerbare mededelingen nog draaglijk maken."
    }
  },
  {
    "translation": {
      "en": "She drank the same way she smoked.",
      "nl": "Ze dronk zoals ze rookte."
    }
  },
  {
    "translation": {
      "en": "A bit too hurriedly.",
      "nl": "Iets te gehaast."
    }
  },
  {
    "translation": {
      "en": "I didn't want to let her sit there with an empty glass, so I ordered another white wine.",
      "nl": "Omdat ik haar niet met een leeg glas wilde laten zitten, bestelde ik een tweede glas wijn."
    }
  },
  {
    "translation": {
      "en": "Then I looked at the plastic bag and she said: 'Oh yeah, the package.'",
      "nl": "Ik keek naar de plastic tas en zij zei: 'Ja, het pakje.'"
    }
  },
  {
    "translation": {
      "en": "'It's pretty bulky,' I remarked.",
      "nl": "'Het is nogal groot,' merkte ik op."
    }
  },
  {
    "translation": {
      "en": "All of a sudden I had no desire to take that package home.",
      "nl": "Ik zag het opeens helemaal niet zitten met dat pakje naar huis te gaan."
    }
  },
  {
    "translation": {
      "en": "Maybe it was something I'd be expected to read and comment on, maybe it was something even worse than that.",
      "nl": "Misschien was het iets wat ik moest lezen en waarover ik dan mijn mening moest geven, of misschien was het nog iets veel ergers."
    }
  },
  {
    "translation": {
      "en": "I was reminded of a letter I'd once received.",
      "nl": "Ik moest denken aan een brief."
    }
  },
  {
    "translation": {
      "en": "'Dear sir, two years ago at Christmas time I sent you my book.",
      "nl": "'Geachte heer, twee jaar geleden met Kerstmis stuurde ik u mijn boek."
    }
  },
  {
    "translation": {
      "en": "Y our silence speaks volumes.",
      "nl": "Uw zwijgen spreekt boekdelen."
    }
  },
  {
    "translation": {
      "en": "As you have treated my book, so shall I treat your books.",
      "nl": "Zoals u mijn boek heeft behandeld, zal ik uw boeken behandelen."
    }
  },
  {
    "translation": {
      "en": "Yet I would still appreciate a message from you to indicate whether you can endorse the form and content of my novel.'",
      "nl": "Toch zou ik het op prijs stellen als u mij middels een berichtje kunt laten weten of u zich kunt verenigen met inhoud en vorm van mijn roman.'"
    }
  },
  {
    "translation": {
      "en": "After some rummaging around, I finally found the manuscript at the back of the bookcase.",
      "nl": "Na enig zoeken vond ik het manuscript achter in de boekenkast."
    }
  },
  {
    "translation": {
      "en": "I retumed it immediately, with a friendly letter.",
      "nl": "Ik stuurde het meteen terug met een vriendelijk briefje."
    }
  },
  {
    "translation": {
      "en": "'With this message I would like to let you know that I am not in the habit of endorsing novels by third parties.",
      "nl": "'Middels dit berichtje wil ik u laten weten dat het niet mijn gewoonte is mij te verenigen met romans van derden."
    }
  },
  {
    "translation": {
      "en": "I would recommend that you send the book to as many publishers as possible.",
      "nl": "Ik raad u aan uw boek naar zoveel mogelijk verschillende uitgeverijen op te sturen."
    }
  },
  {
    "translation": {
      "en": "Thank you for the confidence shown in me.'",
      "nl": "Met dank voor uw vertrouwen.'"
    }
  },
  {
    "translation": {
      "en": "'Not secretly, and not unsecretly.'",
      "nl": "'Niet stiekem en niet minder stiekem.'"
    }
  },
  {
    "translation": {
      "en": "She put the bag on the table.",
      "nl": "Ze zette de tas op tafel."
    }
  },
  {
    "translation": {
      "en": "She made a sculpture of you, and when she heard that I was going to New York she said: \"Would you give him this?\"",
      "nl": "Ze heeft ook een beeldje van jou gemaakt, en toen ze hoorde dat ik naar New York ging, zei ze: \"Kun je dit beeldje aan hem geven?\""
    }
  },
  {
    "translation": {
      "en": "That's it.'",
      "nl": "Zodoende.'"
    }
  },
  {
    "translation": {
      "en": "I looked at the plastic bag.",
      "nl": "Ik keek naar de plastic tas."
    }
  },
  {
    "translation": {
      "en": "'What is it your friend does?'",
      "nl": "'Je vriendin doet wat?'"
    }
  },
  {
    "translation": {
      "en": "'She takes classes to learn how to make sculptures of people she sees on TV?'",
      "nl": "'Ze volgt een opleiding om beelden te maken van mensen die ze op televisie ziet?'"
    }
  },
  {
    "translation": {
      "en": "'No, to make sculptures in general.'",
      "nl": "'Nee, om beelden te maken in het algemeen.'"
    }
  },
  {
    "translation": {
      "en": "I glanced at the bag again.",
      "nl": "Ik wierp nog een blik op de tas."
    }
  },
  {
    "translation": {
      "en": "The melancholy that had hit me the day before during the chimney sweeps' visit came back now, but twofold.",
      "nl": "De treurigheid die mij gisterochtend had overvallen toen de schoorsteenvegers op bezoek waren kwam met dubbele kracht terug."
    }
  },
  {
    "translation": {
      "en": "'Is it a nice job?'",
      "nl": "'Is het een leuk baantje?'"
    }
  },
  {
    "translation": {
      "en": "'What?'",
      "nl": "'Wat?'"
    }
  },
  {
    "translation": {
      "en": "'Your friend's office job.'",
      "nl": "'Dat kantoorbaantje.'"
    }
  },
  {
    "translation": {
      "en": "I ordered another cocktail of the month, no longer caring whether they were drinkable or not.",
      "nl": "Ik bestelde nog een cocktail van de maand, het deed er niet meer toe of ze te drinken waren of niet."
    }
  },
  {
    "translation": {
      "en": "'And what's in that bag, exactly?'",
      "nl": "'En wat zit er nu precies in die tas?'"
    }
  },
  {
    "translation": {
      "en": "'A sculpture she made of you.",
      "nl": "'Een beeldje dat ze van jou gemaakt heeft."
    }
  },
  {
    "translation": {
      "en": "I already said that.'",
      "nl": "Zei ik toch.'"
    }
  },
  {
    "translation": {
      "en": "'I haven't been on TV for a long time.'",
      "nl": "'Ik ben al heel lang niet meer op televisie geweest.'"
    }
  },
  {
    "translation": {
      "en": "'Last year.",
      "nl": "'Een jaar geleden nog."
    }
  },
  {
    "translation": {
      "en": "You were on that quiz.'",
      "nl": "Je zat in die quiz.'"
    }
  },
  {
    "translation": {
      "en": "This reply, too, came a bit quickly.",
      "nl": "Ook dit antwoord kwam iets te snel."
    }
  },
  {
    "translation": {
      "en": "I had the feeling I'd walked into a trap of my own making.",
      "nl": "Ik had het gevoel in een val te zijn gelopen die ik zelf had uitgezet."
    }
  },
  {
    "translation": {
      "en": "The only problem was, I'd made it so long ago that I no longer knew for whom it was set, or why.",
      "nl": "Het was alleen zo lang geleden dat ik niet meer wist voor wie ik die val had uitgezet en waarom."
    }
  },
  {
    "translation": {
      "en": "My cocktail arrived.",
      "nl": "De cocktail kwam."
    }
  },
  {
    "translation": {
      "en": "'For one dollar you get a third one,' the waiter said.",
      "nl": "'Voor één dollar extra kunt u een derde krijgen: zei de ober."
    }
  },
  {
    "translation": {
      "en": "'All right,' I said.",
      "nl": "'Dat is goed: zei ik."
    }
  },
  {
    "translation": {
      "en": "I still didn't have the courage to open the bag, even though it lay there on the table so invitingly.",
      "nl": "Ik durfde de tas nog altijd niet open te maken, hoewel hij zo uitnodigend voor me stond."
    }
  },
  {
    "translation": {
      "en": "'Why people she's seen on TV, if you don't mind my asking?'",
      "nl": "'Waarom mensen die ze op televisie heeft gezien, als ik zo vrij mag zijn?'"
    }
  },
  {
    "translation": {
      "en": "'She has psoriasis; she doesn't want models coming to her home.'",
      "nl": "'Ze heeft psoriasis, ze ontvangt liever geen modellen thuis.'"
    }
  },
  {
    "translation": {
      "en": "I stirred my cocktail with a straw.",
      "nl": "Ik roerde met een rietje in mijn glas."
    }
  },
  {
    "translation": {
      "en": "A superfluous gesture, for there was nothing left to stir.",
      "nl": "Een overbodige handeling, want er viel niets meer te roeren."
    }
  },
  {
    "translation": {
      "en": "'She also made a sculpture of the weatherman.'",
      "nl": "'Ze heeft ook een beeld gemaakt van de weerman.'"
    }
  },
  {
    "translation": {
      "en": "'The weatherman?'",
      "nl": "'De weerman?'"
    }
  },
  {
    "translation": {
      "en": "'The guy on TV who predicts the weather.",
      "nl": "'De man die het weer voorspelt."
    }
  },
  {
    "translation": {
      "en": "That one's in a gallery now, and she sold it for five thousand guilders.'",
      "nl": "Dat staat nu in een galerie en is verkocht voor vijfduizend gulden.'"
    }
  },
  {
    "translation": {
      "en": "Weathermen, so that was the category I was running in these days.",
      "nl": "Weermannen, dat was dus de categorie waarin ik tegenwoordig viel."
    }
  },
  {
    "translation": {
      "en": "And now, over to Robert G. Mehlman for tomorrow's weather.",
      "nl": "En dan nu naar Robert G. Mehlman voor het weer van morgen."
    }
  },
  {
    "translation": {
      "en": "Maybe it would actually be arelief only to have to talk about the weather.",
      "nl": "Misschien was het wel een opluchting alleen nog maar over het weer te hoeven praten."
    }
  },
  {
    "translation": {
      "en": "'But she wanted a writer in her collection, and she thought you had a good head.",
      "nl": "'Maar ze wilde ook een schrijver in haar verzameling, en ze vond dat je een goeie kop had."
    }
  },
  {
    "translation": {
      "en": "She also likes striking noses.'",
      "nl": "Ze houdt van markante neuzen.'"
    }
  },
  {
    "translation": {
      "en": "'Did that weatherman have a striking nose, too?'",
      "nl": "'Had de weerman ook een markante neus?'"
    }
  },
  {
    "translation": {
      "en": "Rebecca shrugged, and lit yet another cigarette.",
      "nl": "Rebecca haalde haar schouders op, en stak haar zoveelste sigaret op."
    }
  },
  {
    "translation": {
      "en": "A striking nose, a female psoriasis patient, a troll, and on top of that the chimney sweeps - it was all just a little too much.",
      "nl": "Een markante neus, een psoriasispatiënte, een trol, en dan ook nog de schoorsteenvegers - het was allemaal iets te veel."
    }
  },
  {
    "translation": {
      "en": "'What I don't understand is what I'm supposed to do with it.'",
      "nl": "'Wat ik niet begrijp is wat ik ermee moet.'"
    }
  },
  {
    "translation": {
      "en": "I pointed at the plastic bag.",
      "nl": "Ik wees op de plastic tas."
    }
  },
  {
    "translation": {
      "en": "But it was a little too expensive to mail it all the way to New York, so when she heard I was going she said: \"Would you take it to him?\"",
      "nl": "Maar het was een beetje duur het helemaal naar New York op te sturen, en toen ze hoorde dat ik ging, zei ze: \"Neem jij het dan voor hem mee.\""
    }
  },
  {
    "translation": {
      "en": "I reflected on the chimney sweeps again, and on the fact that becoming a weatherman could very well constitute the salvation I was looking for.",
      "nl": "Ik moest weer aan de schoorsteenvegers denken en dat weerman zijn misschien wel de verlossing was waarop ik zat te wachten."
    }
  },
  {
    "translation": {
      "en": "'My smoking doesn't bother you, does it?'",
      "nl": "'De rook stoort je toch niet?'"
    }
  },
  {
    "translation": {
      "en": "'Not at all.'",
      "nl": "'Helemaal niet.'"
    }
  },
  {
    "translation": {
      "en": "I looked at the woman sitting across from me.",
      "nl": "Ik keek naar de vrouw die tegenover me zat."
    }
  },
  {
    "translation": {
      "en": "It couldn't have been a coincidence, her sitting there across from me with a sculpture made by a psoriasis patient.",
      "nl": "Het was vast geen toeval dat ze hier tegenover me zat met een beeldje van een psoriasispatiënte."
    }
  },
  {
    "translation": {
      "en": "This had all been planned for a long time.",
      "nl": "Over alles was lang van tevoren nagedacht."
    }
  },
  {
    "translation": {
      "en": "The only thing I didn't know was what she wanted from me, and why she wanted that from me, of all people.",
      "nl": "Ik wist alleen nog niet wat ze wilde en waarom ze dat uitgerekend van mij wilde."
    }
  },
  {
    "translation": {
      "en": "Maybe she didn't want anything.",
      "nl": "Misschien wilde ze ook niets."
    }
  },
  {
    "translation": {
      "en": "Maybe she only wanted to help her friend.",
      "nl": "Misschien wilde ze alleen iets goeds doen voor haar vriendin."
    }
  },
  {
    "translation": {
      "en": "My wife says that the inability to surrender control is a sign of weakness.",
      "nl": "Volgens mijn vrouw is het een teken van zwakte als je nooit in staat bent de controle op te geven."
    }
  },
  {
    "translation": {
      "en": "People who want to be in control all the time don't really live.",
      "nl": "Wie altijd alles onder controle heeft, leeft niet echt."
    }
  },
  {
    "translation": {
      "en": "Life isn't a navel, she said, you can't control everything.",
      "nl": "Het leven is geen boek, zei ze, je kunt niet alles controleren."
    }
  },
  {
    "translation": {
      "en": "It had been a long time since anyone had asked me that.",
      "nl": "Dat was een vraag die lang niet aan mij was gesteld."
    }
  },
  {
    "translation": {
      "en": "She had long brawn curly hair.",
      "nl": "Ze had lange bruine krullende haren."
    }
  },
  {
    "translation": {
      "en": "They looked like pin curls.",
      "nl": "Het leken wel pijpenkrullen."
    }
  },
  {
    "translation": {
      "en": "She should have worn her hair up.",
      "nl": "Ze had haar haren moeten opsteken."
    }
  },
  {
    "translation": {
      "en": "Every time she bent over, her hair brushed the dust off the table.",
      "nl": "Iedere keer als ze zich vooroverboog, veegden haar haren stof van de tafel."
    }
  },
  {
    "translation": {
      "en": "'I just had the chimney sweeps in,' I said as nonchalantly as possible.",
      "nl": "'De schoorsteenvegers zijn net langs geweest,' zei ik zo neutraal mogelijk."
    }
  },
  {
    "translation": {
      "en": "'Are you working on a book at the moment?'",
      "nl": "'Ben je aan een nieuw boek bezig?'"
    }
  },
  {
    "translation": {
      "en": "I don't like questions, I prefer asking them myself.",
      "nl": "Ik hield niet van vragen, ik stelde ze liever zelf."
    }
  },
  {
    "translation": {
      "en": "'It's called Letters to My Chimney Sweep.'",
      "nl": "'Brieven aan mijn schoorsteenveger.'"
    }
  },
  {
    "translation": {
      "en": "I couldn't come up with a better title.",
      "nl": "Ik wist zo gauw geen betere titel."
    }
  },
  {
    "translation": {
      "en": "'Is it about someone who's very lonely?'",
      "nl": "'Het gaat zeker over een heel eenzaam iemand?'"
    }
  },
  {
    "translation": {
      "en": "I hadn't thought about that yet, but it seemed there could be no harm in affirming that.",
      "nl": "Daar had ik nog niet over nagedacht, maar het leek me geen kwaad kunnen die vraag te beamen."
    }
  },
  {
    "translation": {
      "en": "A weatherman was, of course, also a very lonely person.",
      "nl": "Een weerman was natuurlijk ook een heel eenzaam mens."
    }
  },
  {
    "translation": {
      "en": "Letters to the Weatherman wasn't such a bad title.",
      "nl": "Brieven aan de weerman was ook geen slechte titel."
    }
  },
  {
    "translation": {
      "en": "Especially if the weatherman wrote back.",
      "nl": "Vooral niet als de weerman terugschreef."
    }
  },
  {
    "translation": {
      "en": "Maybe a romance between an older woman and the weatherman.",
      "nl": "Misschien een romance tussen een dame op leeftijd en de weerman."
    }
  },
  {
    "translation": {
      "en": "The older woman writes: 'I'm your biggest fan, I can't sleep without seeing you.",
      "nl": "De dame op leeftijd schrijft: 'Ik ben uw grootste fan, ik kan niet slapen als ik u niet heb gezien."
    }
  },
  {
    "translation": {
      "en": "The news doesn't interest me at all, but I stay awake for you.'",
      "nl": "Het nieuws interesseert me niets, maar voor u blijf ik wakker.'"
    }
  },
  {
    "translation": {
      "en": "And slowly something beautiful blossoms between the lady and the weatherman.",
      "nl": "En langzaam ontstaat er iets moois tussen de weerman en de dame."
    }
  },
  {
    "translation": {
      "en": "'I won't keep you from your work any longer,' she said.",
      "nl": "'Ik zal je niet langer ophouden,' zei ze."
    }
  },
  {
    "translation": {
      "en": "She looked so grumpy.",
      "nl": "Ze keek zo chagrijnig."
    }
  },
  {
    "translation": {
      "en": "I couldn't tell how old she was.",
      "nl": "Ik kon haar leeftijd niet schatten."
    }
  },
  {
    "translation": {
      "en": "'No, Rebecca,' I said, 'you're not keeping me from my work.",
      "nl": "'Nee, Rebecca,' zei ik, 'je houdt me niet op."
    }
  },
  {
    "translation": {
      "en": "Not at all.'",
      "nl": "Helemaal niet.'"
    }
  },
  {
    "translation": {
      "en": "Her pack of cigarettes was empty.",
      "nl": "Haar pakje sigaretten was leeg."
    }
  },
  {
    "translation": {
      "en": "She looked around, undoubtedly in search of a vending machine.",
      "nl": "Ze keek om zich heen, ongetwijfeld op zoek naar een automaat."
    }
  },
  {
    "translation": {
      "en": "My wife's patients weren't allowed to smoke at the day clinic.",
      "nl": "De patiënten van mijn vrouw mochten in het dagverblijf niet roken."
    }
  },
  {
    "translation": {
      "en": "During the lunch breaks, monitors walked around to make sure they stuck to the rules.",
      "nl": "Tijdens de lunchpauze liepen er surveillanten rond om het rookverbod kracht bij te zetten."
    }
  },
  {
    "translation": {
      "en": "The family with seven children had gone, we were the only ones left.",
      "nl": "De familie met de zeven kinderen was weggegaan, we waren nu de enigen."
    }
  },
  {
    "translation": {
      "en": "It's hard to find something to say when you're surrounded by stuffed dinosaurs, a few sharks and a cocktail of the month.",
      "nl": "Er valt weinig te zeggen als je omgeven bent door opgezette dinosaurussen, wat haaien en een cocktail van de maand."
    }
  },
  {
    "translation": {
      "en": "The silence bothered me, the silence reminded me too much of the all night deli and of dreaming about the price of fishcakes by the unit, salmon salad by the ounce, bags of barbecue chips, vegetable quiche and milk.",
      "nl": "De stilte stoorde me, de stilte deed me te veel denken aan de avondwinkel en dromen over de prijzen van viskoekjes per stuk, zalmsalade per ons, zakken paprikachips, groentequiche en melk."
    }
  },
  {
    "translation": {
      "en": "In my mind I formulated a sentence on the subject of the butterfly collection.",
      "nl": "In mijn hoofd formuleerde ik een zin over de vlindercollectie."
    }
  },
  {
    "translation": {
      "en": "I had to at least try it out; I couldn't imagine that Rebecca wasn't interested in the butterfly collection.",
      "nl": "Ik moest het nog een keer proberen, ik kon me niet voorstellen dat Rebecca niet geïnteresseerd was in de vlindercollectie."
    }
  },
  {
    "translation": {
      "en": "And if not in butterflies, then certainly in scratch-off lottery tickets.",
      "nl": "En indien niet in vlinders dan toch zeker in krasloten."
    }
  },
  {
    "translation": {
      "en": "She leaned over a little.",
      "nl": "Ze boog zich iets voorover."
    }
  },
  {
    "translation": {
      "en": "I saw dumps of mascara sticking to her lashes.",
      "nl": "Ik zag dat er klontertjes mascara aan haar wimpers kleefden."
    }
  },
  {
    "translation": {
      "en": "'I have ugly hands,' she said.",
      "nl": "'Ik heb lelijke handen,' zei ze."
    }
  },
  {
    "translation": {
      "en": "Another silence fell.",
      "nl": "Er viel weer een stilte."
    }
  },
  {
    "translation": {
      "en": "This one lasted a bit longer than the first.",
      "nl": "Die nog iets langer duurde dan de vorige."
    }
  },
  {
    "translation": {
      "en": "I looked at her, thinking I'd misunderstood her.",
      "nl": "Ik keek haar aan, ik meende haar verkeerd verstaan te hebben."
    }
  },
  {
    "translation": {
      "en": "Maybe it was only my imagination, but I thought I saw tears in her eyes.",
      "nl": "Misschien was het verbeelding, maar volgens mij zag ik tranen in haar ogen."
    }
  },
  {
    "translation": {
      "en": "Of course the smoke could also have been bothering her.",
      "nl": "Het zou natuurlijk ook kunnen zijn dat ze gewoon last had van de rook."
    }
  },
  {
    "translation": {
      "en": "'And ugly feet,' she added.",
      "nl": "'En lelijke voeten,' ging ze verder."
    }
  },
  {
    "translation": {
      "en": "I looked at the fish again, I searched for a text, but the fish didn't hand me any text.",
      "nl": "Ik keek maar weer naar de vissen, ik zocht naar tekst, maar ook de vissen gaven mij geen tekst."
    }
  },
  {
    "translation": {
      "en": "Her eyes were still full of tears.",
      "nl": "Het was vast de rook en het stof."
    }
  },
  {
    "translation": {
      "en": "That night she swore a few times that she would never again live with a woman who chain-smoked, or a man who chain-smoked either, for that matter.",
      "nl": "Ze zwoer die nacht een paar keer dat ze nooit meer met een kettingrookster wilde wonen, of met een kettingroker."
    }
  },
  {
    "translation": {
      "en": "I didn't find that particularly romantic, because she said it just when I was looking around for a condom.",
      "nl": "Wat ik niet zo romantisch vond, want ik zocht net naar condooms."
    }
  },
  {
    "translation": {
      "en": "Rebecca was busy with her lenses.",
      "nl": "Rebecca was met haar lenzen bezig."
    }
  },
  {
    "translation": {
      "en": "'Take your time,' I said, because that's one of those things you have to do carefully.",
      "nl": "'Neem je tijd,' zei ik, want dat soort dingen moet je zorgvuldig doen."
    }
  },
  {
    "translation": {
      "en": "There was a lens balanced on the tip of her index finger, and she was trying to put it back in her eye.",
      "nl": "Op haar wijsvinger zat een lens en die probeerde ze terug te stoppen in haar oog."
    }
  },
  {
    "translation": {
      "en": "To me too, actually.",
      "nl": "Voor mij eigenlijk ook."
    }
  },
  {
    "translation": {
      "en": "'My wife has tried to drag me along to the dinosaurs a few times, but she never succeeds.'",
      "nl": "'Mijn vrouw heeft me weleens geprobeerd mee te slepen naar de dinosaurussen, maar het is haar nooit gelukt.'"
    }
  },
  {
    "translation": {
      "en": "'You have a wife?'",
      "nl": "'Heb je een vrouw?'"
    }
  },
  {
    "translation": {
      "en": "I nodded.",
      "nl": "Ik knikte."
    }
  },
  {
    "translation": {
      "en": "'Nice.'",
      "nl": "'Leuk?'"
    }
  },
  {
    "translation": {
      "en": "'To be married.'",
      "nl": "'Om getrouwd te zijn.'"
    }
  },
  {
    "translation": {
      "en": "'Yes, it's okay.'",
      "nl": "'Best aardig.'"
    }
  },
  {
    "translation": {
      "en": "Her lenses were back in place now.",
      "nl": "Haar lenzen zaten nu weer goed."
    }
  },
  {
    "translation": {
      "en": "'And your wife likes dinosaurs?'",
      "nl": "'En je vrouw houdt van dinosaurussen?'"
    }
  },
  {
    "translation": {
      "en": "'Well, I wouldn't say that, but she has broad interests.'",
      "nl": "'Nou, dat wil ik niet zeggen, maar ze heeft allerlei interesses.'"
    }
  },
  {
    "translation": {
      "en": "The morning we'd fought over my razor, my wife had asked me: 'Why is it that everyone around you sooner or later ends up feeling like an ant?'",
      "nl": "Die ochtend dat we hooglopende ruzie hadden over een scheermesje vroeg mijn vrouw: 'Waarom moet iedereen in jouw omgeving vroeg of laat het gevoel krijgen een mier te zijn?'"
    }
  },
  {
    "translation": {
      "en": "I replied: 'Because I'm an ant.'",
      "nl": "Ik antwoordde: 'Omdat ik zelf een mier ben.'"
    }
  },
  {
    "translation": {
      "en": "'They're like catcher's mitts,' Rebecca said.",
      "nl": "'Het zijn net kolenschoppen,' zei Rebecca."
    }
  },
  {
    "translation": {
      "en": "'Sorry, I was thinking about something else there for a moment.'",
      "nl": "'Pardon, ik was even afgeleid.'"
    }
  },
  {
    "translation": {
      "en": "'They're like catcher's mitts, my hands.'",
      "nl": "'Het zijn net kolenschoppen, mijn handen.'"
    }
  },
  {
    "translation": {
      "en": "For the first time, I actually looked at her hands.",
      "nl": "Voor het eerst keek ik echt naar haar handen."
    }
  },
  {
    "translation": {
      "en": "Catcher's mitts was putting it too strongly.",
      "nl": "Kolenschoppen was overdreven."
    }
  },
  {
    "translation": {
      "en": "'Better than having psoriasis,' I said.",
      "nl": "'Minder erg dan psoriasis,' zei ik."
    }
  },
  {
    "translation": {
      "en": "She looked at me, and I could tell that she felt differently about being blessed with catcher's mitts for hands.",
      "nl": "Ze keek me aan en ik kon merken dat zij anders dacht over de kolenschoppen die de schepper haar had toebedeeld."
    }
  },
  {
    "translation": {
      "en": "I thought again of the story about the erotomaniac I'd started on a long time ago, but never finished.",
      "nl": "Ik moest weer denken aan het verhaal over een erotomaan waaraan ik langgeleden was begonnen en dat ik nooit had afgemaakt."
    }
  },
  {
    "translation": {
      "en": "On a napkin I wrote down the name of a restaurant.",
      "nl": "Op een servetje schreef ik de naam van een restaurant."
    }
  },
  {
    "translation": {
      "en": "It was on impulse, a strange impulse.",
      "nl": "Het was een ingeving, een merkwaardige ingeving."
    }
  },
  {
    "translation": {
      "en": "As far as I could remember, I'd never carried on a conversation about ugly hands.",
      "nl": "Ik had voorzover ik me kon herinneren nog nooit gesprekken over lelijke handen gevoerd."
    }
  },
  {
    "translation": {
      "en": "Other ugly body parts, okay, but not hands.",
      "nl": "Wel over andere lelijke lichaamsdelen, maar nooit over lelijke handen."
    }
  },
  {
    "translation": {
      "en": "Even if you only want to eat cookies or fruit salad, you're still welcome.'",
      "nl": "Als je alleen maar koekjes wilt eten of fruitsalade, ben je ook welkom.'"
    }
  },
  {
    "translation": {
      "en": "Then I picked up the bag from the table.",
      "nl": "Toen pakte ik de tas van tafel."
    }
  },
  {
    "translation": {
      "en": "It was heavy.",
      "nl": "Het was een zware tas."
    }
  },
  {
    "translation": {
      "en": "The statuette must have been in bronze.",
      "nl": "Het beeld leek wel gemaakt van brons."
    }
  },
  {
    "translation": {
      "en": "'Ciao,' I called out.",
      "nl": "'Ciao,' riep ik nog."
    }
  },
  {
    "translation": {
      "en": "My farewell was neither polite nor charming.",
      "nl": "Mijn afscheid was beleefd noch charmant."
    }
  },
  {
    "translation": {
      "en": "But I was afraid to get caught up in a never-ending conversation about ugly body parts.",
      "nl": "Maar ik was bang verzeild te raken in een gesprek over lelijke lichaamsdelen dat nooit meer op zou houden."
    }
  },
  {
    "translation": {
      "en": "In the cab home I thought about a romance between the weatherman and the older lady, so I wouldn't have to think about all those other things.",
      "nl": "In de taxi op weg naar huis dacht ik na over een romance tussen een weerman en een oude dame, zodat ik niet hoefde na te denken over al het andere."
    }
  },
  {
    "translation": {
      "en": "A few months earlier, a German journalist had interviewed me at length.",
      "nl": "Een Duitse journalist had mij een paar maanden daarvoor langdurig geïnterviewd."
    }
  },
  {
    "translation": {
      "en": "It was the last interview I'd given.",
      "nl": "Het was het laatste interview dat ik had gedaan."
    }
  },
  {
    "translation": {
      "en": "He had typed out all the questions beforehand.",
      "nl": "Alle vragen had hij van tevoren uitgetikt."
    }
  },
  {
    "translation": {
      "en": "One of those people who don't leave anything to chance.",
      "nl": "Iemand die niets aan het toeval over wilde laten."
    }
  },
  {
    "translation": {
      "en": "He'd done a lot of background research and knew what he was going to hear he only wanted to have it verified.",
      "nl": "Hij had grondig onderzoek gedaan, hij wist wat hij zou horen, hij wilde het alleen nog even verifiëren."
    }
  },
  {
    "translation": {
      "en": "When we were finished, he said: 'You're quite charming.'",
      "nl": "Op het eind zei hij: 'Je bent erg charmant.'"
    }
  },
  {
    "translation": {
      "en": "For a moment there I thought he was going to kiss me.",
      "nl": "Het leek even alsof hij me wilde kussen."
    }
  },
  {
    "translation": {
      "en": "He put away his tape recorder and his microphone and smoked another cigarette.",
      "nl": "Hij borg zijn cassetterecorder en microfoon op en rookte nog een sigaret."
    }
  },
  {
    "translation": {
      "en": "'Are you actually interested in power?' he asked me suddenly.",
      "nl": "'Ben je eigenlijk geïnteresseerd in macht?' vroeg hij plotseling."
    }
  },
  {
    "translation": {
      "en": "I looked at the ashtray, the pack of cigarettes, his hands.",
      "nl": "Ik keek naar de asbak, het pakje sigaretten, zijn handen."
    }
  },
  {
    "translation": {
      "en": "Ta put my own words in perspective, maybe even to play them down.",
      "nl": "Om mijn eigen woorden te relativeren, misschien wel om ze te ontkrachten."
    }
  },
  {
    "translation": {
      "en": "'There isn't much I find repulsive,' I said, and walked out of his life.",
      "nl": "'Ik ben van weinig vies,' zei ik, en ik verdween uit zijn leven."
    }
  },
  {
    "translation": {
      "en": "When I returned home from the Museum of Natural History, I stood in front of the bookcase for a while.",
      "nl": "Toen ik terug was gekomen van het Museum of Natural History ging ik thuis voor de boekenkast staan."
    }
  },
  {
    "translation": {
      "en": "I looked at the top shelf, where my own books were, along with their translations.",
      "nl": "Ik keek naar de bovenste plank, waar mijn boeken stonden, inclusief de vertalingen."
    }
  },
  {
    "translation": {
      "en": "At other moments I had always felt a certain satisfaction in looking at the spines, but now it was as though I'd found the physical remains of a long-distant affair.",
      "nl": "Anders had ik altijd een zekere voldoening gevoeld bij het bekijken van de ruggen, nu was het meer alsof ik de fysieke overblijfselen vond van een affaire van langgeleden."
    }
  },
  {
    "translation": {
      "en": "A postcard you'd written, but for same strange reason never mailed.",
      "nl": "Een ansichtkaart je dat je zelf hebt geschreven, maar om onverklaarbare reden nooit op de post hebt gedaan."
    }
  },
  {
    "translation": {
      "en": "The text on the back of the card suddenly disgusts you, and you wonder how you could ever have believed it.",
      "nl": "De tekst achterop komt je opeens weerzinwekkend voor en je vraagt je af hoe het mogelijk is dat je daarin ooit geloofde."
    }
  },
  {
    "translation": {
      "en": "By the time she arrived, I'd stopped expecting her.",
      "nl": "Ze kwam toen ik haar al niet meer verwachtte."
    }
  },
  {
    "translation": {
      "en": "I was working on my dessert, a fruit salad, to at least maintain the appearance of doing something healthy.",
      "nl": "Ik was bezig aan mijn dessert, een fruitsalade, om tenminste de illusie te hebben dat ik iets aan mijn gezondheid doe."
    }
  },
  {
    "translation": {
      "en": "I had put the statuette, unopened, plastic bag and all, in front of the fireplace.",
      "nl": "Het beeldje had ik ongeopend met plastic tas en al naast de open haard gezet."
    }
  },
  {
    "translation": {
      "en": "Not that I planned to burn it, but it seemed wiser not to open it.",
      "nl": "Niet dat ik het wilde verbranden, maar het leek me verstandig het niet te openen."
    }
  },
  {
    "translation": {
      "en": "My wife was better at that kind of thing.",
      "nl": "Mijn vrouw was beter in dat soort dingen."
    }
  },
  {
    "translation": {
      "en": "The season of receiving presents was over, thankfully.",
      "nl": "Het tijdperk dat ik cadeautjes kreeg was gelukkig voorbij."
    }
  },
  {
    "translation": {
      "en": "The season of reminders and warning notices had begun.",
      "nl": "Het tijdperk van de aanmaningen en de betalingsherinneringen was begonnen."
    }
  },
  {
    "translation": {
      "en": "The statuette from the psoriasis patient would do nothing to change that.",
      "nl": "Het beeldje van de psoriasispatiënte zou daarin geen verandering, brengen."
    }
  },
  {
    "translation": {
      "en": "In fact, you could divide my life into epochs: the all-night deli epoch, the scratch-off-lottery-ticket epoch.",
      "nl": "Eigenlijk kon je mijn leven in tijdperken indelen: het avondwinkeltijdperk, het kraslotentijdperk."
    }
  },
  {
    "translation": {
      "en": "Rebecca was soaked to the bone.",
      "nl": "Rebecca was door- en doornat."
    }
  },
  {
    "translation": {
      "en": "I asked the waiter for a towel.",
      "nl": "Ik vroeg om een handdoekje."
    }
  },
  {
    "translation": {
      "en": "'Dry your hair first,' I said.",
      "nl": "'Droog eerst maar even je haren af,' zei ik."
    }
  },
  {
    "translation": {
      "en": "She had the kind of hair that held rain.",
      "nl": "Ze had van die haren die regen vasthielden."
    }
  },
  {
    "translation": {
      "en": "My hair held rain too.",
      "nl": "Mijn haren hielden ook regen vast."
    }
  },
  {
    "translation": {
      "en": "'Do you always eat alone?' she asked.",
      "nl": "'Eet je altijd alleen?' vroeg ze."
    }
  },
  {
    "translation": {
      "en": "'What do you mean?'",
      "nl": "'Hoe bedoel je?'"
    }
  },
  {
    "translation": {
      "en": "'Well, I thought you had a wife?'",
      "nl": "'Je hebt toch een vrouw.'"
    }
  },
  {
    "translation": {
      "en": "The way she said it made it sound as if she didn't believe a word of it, as if it were only same excuse I'd made up, as if I'd invented a wife.",
      "nl": "Ze zei het op een toon alsof ze er niets van geloofde, alsof het alleen maar een excuus van me was geweest, alsof ik die vrouw had verzonnen."
    }
  },
  {
    "translation": {
      "en": "'Don't you mind that?'",
      "nl": "'Vind je dat niet vervelend?'"
    }
  },
  {
    "translation": {
      "en": "There, your hair's dry now.'",
      "nl": "Nu zijn je haren wel droog.'"
    }
  },
  {
    "translation": {
      "en": "She looked at me grumpily.",
      "nl": "Ze keek me boosaardig aan."
    }
  },
  {
    "translation": {
      "en": "I asked whether she wanted something to eat.",
      "nl": "Ik vroeg of ze nog wat wilde eten."
    }
  },
  {
    "translation": {
      "en": "'What's good here?'",
      "nl": "'Wat is lekker?'"
    }
  },
  {
    "translation": {
      "en": "I recommended the risotto.",
      "nl": "Ik raadde haar risotto aan."
    }
  },
  {
    "translation": {
      "en": "She ordered a plate of risotto.",
      "nl": "Ze bestelde een bord risotto."
    }
  },
  {
    "translation": {
      "en": "The night my wife stayed at my place, that time the female chainsmoker had caused a minor blaze, I asked her the next morning: 'Is this part of the therapy?'",
      "nl": "Toen mijn vrouw die nacht was blijven slapen omdat de kettingrookster een kleine brand had veroorzaakt, vroeg ik 's ochtends: 'Hoort dit nu bij de therapie?'"
    }
  },
  {
    "translation": {
      "en": "She looked at me in the semi-darkness.",
      "nl": "Ze keek me aan in het halfdonker."
    }
  },
  {
    "translation": {
      "en": "We were sleeping under rough blankets that she'd pulled up around her, as though she was cold.",
      "nl": "We sliepen onder paardendekens die ze strak over zich heen had getrokken, alsof ze het koud had."
    }
  },
  {
    "translation": {
      "en": "After a brief silence, she said: 'I've never slept with anyone who works in an all-night deli.'",
      "nl": "Na een korte stilte zei ze: 'Ik ben nog nooit bij iemand blijven slapen die in een avondwinkel werkt.'"
    }
  },
  {
    "translation": {
      "en": "There aren't that many all-night delis in Amsterdam.'",
      "nl": "Zoveel avondwinkels zijn er ook weer niet in Amsterdam.'"
    }
  },
  {
    "translation": {
      "en": "'I didn't know you could laugh so hard with someone who works in an all-night deli.'",
      "nl": "'Ik wist ook niet dat je zoveel kan lachen met iemand die in een avondwinkel werkt.'"
    }
  },
  {
    "translation": {
      "en": "'It's a miracle,' I said.",
      "nl": "'Het is een wonder,' zei ik."
    }
  },
  {
    "translation": {
      "en": "'Maybe we should stay together for all time.'",
      "nl": "'Misschien moeten we maar voor altijd bij elkaar blijven.'"
    }
  },
  {
    "translation": {
      "en": "Everything could be therapy, I realised.",
      "nl": "Alles kon dus therapie zijn, stelde ik vast."
    }
  },
  {
    "translation": {
      "en": "Baking cookies, fucking, maybe even eating vegetable quiche in an all-night deli.",
      "nl": "Koekjes bakken, neuken, misschien was groentequiche eten in de avondwinkel ook wel therapie."
    }
  },
  {
    "translation": {
      "en": "Later we sat around drinking orange juice and coffee, until she said: 'I really have to go now.",
      "nl": "Later dronken we sinaasappelsap en koffie, tot ze zei: 'Ik moet nu echt weg."
    }
  },
  {
    "translation": {
      "en": "I have to go to the hospital.'",
      "nl": "Ik moet naar het ziekenhuis.'"
    }
  },
  {
    "translation": {
      "en": "And again I thought about the prices of the things I sold.",
      "nl": "En weer dacht ik aan de prijzen van de levensmiddelen die ik verkocht."
    }
  },
  {
    "translation": {
      "en": "Prices I repeated in my mind like a mantra.",
      "nl": "Prijzen die ik in gedachten herhaalde alsof het om een schietgebed ging."
    }
  },
  {
    "translation": {
      "en": "As if a mantra could prolong the euphoria.",
      "nl": "Alsof een schietgebedje de euforie kon verlengen."
    }
  },
  {
    "translation": {
      "en": "When I came back that night, I found a pair of her panties behind my couch.",
      "nl": "Toen ik die nacht terugkwam, vond ik achter de bank een onderbroekje van haar."
    }
  },
  {
    "translation": {
      "en": "We'd slept on the couch, because I hadn't changed the sheets on my bed for the last five months, and I felt that tourists deserved better than that.",
      "nl": "We hadden op de bank geslapen, want de lakens op mijn bed had ik al vijf maanden niet verschoond, en ik vond dat toeristen beter verdienden dan dat."
    }
  },
  {
    "translation": {
      "en": "Because I'd decided that's what we really were, my wife-to-be and I. Tourists.",
      "nl": "En dat is toch wat we waren, had ik besloten, mijn toekomstige vrouwen ik, toeristen."
    }
  },
  {
    "translation": {
      "en": "She was a tourist in my all-night deli, and I was a tourist in her student flat, although of course I was also a tourist in my own deli.",
      "nl": "Zij was een toerist in mijn avondwinkel, en ik was een toerist in haar studentenhuis, hoewel ik natuurlijk zelf ook een toerist in mijn avondwinkel was."
    }
  },
  {
    "translation": {
      "en": "In those days I saw it as Man's highest calling to be a tourist.",
      "nl": "In die tijd zag ik het als de hoogste roeping van de mens om toerist te zijn."
    }
  },
  {
    "translation": {
      "en": "Life itself as a three-week safari to Kenya.",
      "nl": "Het leven zelf een safari van drie weken naar Kenia."
    }
  },
  {
    "translation": {
      "en": "And it all looked better in the brochures; up close the giraffes were a disappointment and the tour guides were all on strike, but a one- or two-day holiday romance was always a possibility, and the guitar-playing wasn't bad either.",
      "nl": "In de folders was het allemaal mooier, de giraffes vielen van dichtbij tegen en de reisleiders staakten, maar een vakantieliefde van een dag of twee behoorde nog altijd tot de mogelijkheden en ook de gitaarmuziek was best aardig."
    }
  },
  {
    "translation": {
      "en": "My discovery meant she had left in high heels, but no panties, to attend a practical at the hospital.",
      "nl": "Ze is dus zonder onderbroekje en op hoge hakken naar het ziekenhuis vertrokken om een practicum bij te wonen."
    }
  },
  {
    "translation": {
      "en": "What a remarkable psychotherapist she'll make, I thought.",
      "nl": "Wat een merkwaardige psychotherapeut zal dat worden, dacht ik nog."
    }
  },
  {
    "translation": {
      "en": "I considered taking the panties with me to the all-night deli and giving them to her the next time she came in for a piece of vegetable quiche, but I decided against it.",
      "nl": "Ik overwoog het onderbroekje mee te nemen naar de avondwinkel en het aan haar te geven als ze weer een stuk groentequiche kwam eten, maar daar zag ik van af."
    }
  },
  {
    "translation": {
      "en": "Maybe Rebecca was in pain, I thought, or maybe she was incurably ill.",
      "nl": "Misschien had Rebecca ergens pijn, of was ze ongeneeslijk ziek."
    }
  },
  {
    "translation": {
      "en": "Although personally I felt that death was no reason to go around looking grumpy.",
      "nl": "Hoewel ik persoonlijk vond dat de dood geen reden was om chagrijnig te kijken."
    }
  },
  {
    "translation": {
      "en": "Maybe I was a disappointment to her.",
      "nl": "Of ik viel tegen."
    }
  },
  {
    "translation": {
      "en": "In real life.",
      "nl": "In het echt."
    }
  },
  {
    "translation": {
      "en": "If so, I felt she should just come out and say it.",
      "nl": "Ik vond dat ze het maar eerlijk moest zeggen."
    }
  },
  {
    "translation": {
      "en": "For a moment there I had the urge to say: 'You're acute little troll,' but the situation seemed too precarious for outbursts of that nature.",
      "nl": "Even voelde ik de aanvechting te zeggen: 'Wat ben je toch een leuk trolletje,' maar de situatie leek me te delicaat voor dergelijke ontboezemingen."
    }
  },
  {
    "translation": {
      "en": "A person burdened with ugly hands and feet had no desire to hear outbursts concerning the similarities between hers elf and a troll.",
      "nl": "Iemand die geplaagd werd door lelijke handen en voeten had geen behoefte aan ontboezemingen over de overeenkomsten tussen haar en een trolletje."
    }
  },
  {
    "translation": {
      "en": "She looked at me without explaining why she looked so grumpy, then went back to her risotto.",
      "nl": "Ze keek me aan, zonder uit te leggen waarom ze zo chagrijnig keek en daarna verdiepte ze zich weer in haar risotto."
    }
  },
  {
    "translation": {
      "en": "While looking at Rebecca, I suddenly realised that I had neither eaten the smoked breast of duck, nor thrown it away.",
      "nl": "Terwijl ik naar Rebecca keek, bedacht ik opeens dat ik dat gerookte eendenborstje niet had opgegeten en ook niet had weggegooid."
    }
  },
  {
    "translation": {
      "en": "I don't open the refrigerator very often.",
      "nl": "Het komt maar zelden voor dat ik de koelkast opendoe."
    }
  },
  {
    "translation": {
      "en": "In fact, I'd recently suggested that we get rid of the fridge altogether.",
      "nl": "Onlangs opperde ik het idee die hele koelkast maar het huis uit te doen."
    }
  },
  {
    "translation": {
      "en": "It had been a hard day.",
      "nl": "Het was een moeilijke dag geweest."
    }
  },
  {
    "translation": {
      "en": "One of her patients had thrown himself out the window.",
      "nl": "Een van haar patiënten had zich uit het raam geworpen."
    }
  },
  {
    "translation": {
      "en": "He'd thrown his furniture out the window first.",
      "nl": "Eerst had hij zijn meubilair uit het raam gegooid."
    }
  },
  {
    "translation": {
      "en": "Not that he had a lot of furniture to throw: two chairs and a coffee table, no more than that.",
      "nl": "Niet dat hij veel meubilair had: twee stoelen en een koffietafeltje, meer was het niet."
    }
  },
  {
    "translation": {
      "en": "Then he'd jumped.",
      "nl": "Daarna was hij zelf gesprongen."
    }
  },
  {
    "translation": {
      "en": "And he had been doing so well.",
      "nl": "Het ging juist erg goed met hem."
    }
  },
  {
    "translation": {
      "en": "But that happens fairly often.",
      "nl": "Maar dat gebeurt wel vaker."
    }
  },
  {
    "translation": {
      "en": "Once people have decided to put an end to it all, things suddenly start going well.",
      "nl": "Als mensen eenmaal hebben besloten er een eind aan te maken, gaat het opeens heel goed met ze."
    }
  },
  {
    "translation": {
      "en": "I asked my wife: 'So why did he have to throw all the furniture out the window?",
      "nl": "Ik vroeg mijn vrouw nog: 'Waarom moest dat meubilair ook uit het raam?"
    }
  },
  {
    "translation": {
      "en": "What was the point of that?'",
      "nl": "Dat was toch nergens voor nodig?'"
    }
  },
  {
    "translation": {
      "en": "'Rage,' she said.",
      "nl": "'Woede: zei ze."
    }
  },
  {
    "translation": {
      "en": "She didn't say much else for the rest of the day.",
      "nl": "De rest van de dag heeft ze niet veel meer gezegd."
    }
  },
  {
    "translation": {
      "en": "I believe it was the same day she went out and bought that smoked breast of duck.",
      "nl": "Ik geloof wel dat het die dag was dat ze dat gerookte eendenborstje in huis haalde."
    }
  },
  {
    "translation": {
      "en": "'I want to eat alone tonight,' she said.",
      "nl": "'Ik wil vanavond alleen eten: verklaarde ze."
    }
  },
  {
    "translation": {
      "en": "'You go to the restaurant.'",
      "nl": "'Ga jij maar naar het restaurant.'"
    }
  },
  {
    "translation": {
      "en": "The next day she bought one of those mini-bar refrigerators and put it next to the bed.",
      "nl": "De volgende dag kocht ze zo'n minibarkoelkastje en dat zette ze naast het bed."
    }
  },
  {
    "translation": {
      "en": "'In case you actually get rid of the big fridge,' she said.",
      "nl": "'Voor het geval jij de grote koelkast nog eens het huis uit doet: zei ze."
    }
  },
  {
    "translation": {
      "en": ">From that day on, we had separate refrigerators.",
      "nl": "Vanaf die dag hadden we ieder onze eigen koelkast."
    }
  },
  {
    "translation": {
      "en": "Rebecca wiped her mouth and laughed.",
      "nl": "Rebecca veegde haar mond af en lachte."
    }
  },
  {
    "translation": {
      "en": "I'd been sitting across from her in silence, watching her clean her plate.",
      "nl": "Zwijgend had ik tegenover haar gezeten en gekeken hoe ze haar bord leegat."
    }
  },
  {
    "translation": {
      "en": "Maybe I should have passed out scratch-off lottery tickets.",
      "nl": "Ik had misschien krasloten moeten uitdelen."
    }
  },
  {
    "translation": {
      "en": "There were still drops of rain falling from her hair.",
      "nl": "Uit haar haren vielen nog wat druppels."
    }
  },
  {
    "translation": {
      "en": "'I look grumpy because models always do.'",
      "nl": "'Ik kijk zo chagrijnig omdat modellen dat ook doen.'"
    }
  },
  {
    "translation": {
      "en": "I picked a grape out of my fruit salad.",
      "nl": "Ik plukte een druif uit mijn fruitsalade."
    }
  },
  {
    "translation": {
      "en": "'Models?'",
      "nl": "'Modellen?'"
    }
  },
  {
    "translation": {
      "en": "'Models, when they do fashion shows.",
      "nl": "'Modellen, als ze modeshows lopen."
    }
  },
  {
    "translation": {
      "en": "I thought about a sponge being rubbed back and forth over a leg and my wife saying: 'If you think I'm a stone you have to roll uphill every day, then maybe I should go away.'",
      "nl": "Ik dacht weer aan een stuk natuurspons dat over een been heen en weer werd bewogen en mijn vrouw die zei: 'Als jij denkt dat ik een steen ben die je iedere dag naar boven moet rollen, dan moet ik misschien maar weggaan.'"
    }
  },
  {
    "translation": {
      "en": "But it was a lie.",
      "nl": "Hoewel dat een leugen was."
    }
  },
  {
    "translation": {
      "en": "I didn't watch fashion shows very often, and when I did, I didn't pay attention to the models' faces.",
      "nl": "Zo vaak keek ik niet naar modeshows, en als ik dat al deed, lette ik niet op de gezichten van de modellen."
    }
  },
  {
    "translation": {
      "en": "'I figured: if I look grumpy, people will think I'm a model.",
      "nl": "'Ik dacht: Als ik chagrijnig kijk, zullen de mensen denken dat ik een model ben."
    }
  },
  {
    "translation": {
      "en": "But I guess I was wrong about that.'",
      "nl": "Maar blijkbaar heb ik me vergist.'"
    }
  },
  {
    "translation": {
      "en": "I picked another grape out of my fruit salad, held it in my hand for a moment, then put it back.",
      "nl": "Ik plukte nog een druif uit mijn fruitsalade, ik hield hem even in mijn hand en legde hem toen weer terug."
    }
  },
  {
    "translation": {
      "en": "It had a brown spot on it.",
      "nl": "Er zat een bruin plekje op."
    }
  },
  {
    "translation": {
      "en": "Was she serious about this, or was she just trying to see how I'd react?",
      "nl": "Meende ze dit of wilde ze alleen maar kijken hoe ik zou reageren?"
    }
  },
  {
    "translation": {
      "en": "Sometimes I said things just to see how people reacted.",
      "nl": "Ik zei ook weleens iets alleen om te kijken hoe de mensen reageerden."
    }
  },
  {
    "translation": {
      "en": "When I'd told my wife that, she'd started crying.",
      "nl": "Toen ik dat een keer aan mijn vrouw vertelde, begon ze te huilen."
    }
  },
  {
    "translation": {
      "en": "'About what you've made of yourself,' she said.",
      "nl": "'Om wat je van jezelf gemaakt hebt: zei ze."
    }
  },
  {
    "translation": {
      "en": "So people made things of themselves.",
      "nl": "Mensen maakten dus dingen van zichzelf."
    }
  },
  {
    "translation": {
      "en": "The way writers made books and filmmakers made films, people made things of themselves.",
      "nl": "Zoals schrijvers boeken schreven en filmers films maakten, zo maakten ook mensen iets van zichzelf."
    }
  },
  {
    "translation": {
      "en": "And what I'd made of myself was apparently something to cry over.",
      "nl": "En wat ik van mezelf had gemaakt, was blijkbaar om te huilen."
    }
  },
  {
    "translation": {
      "en": "'So what else do you do, beside bringing statuettes to New York for psoriasis patients?'",
      "nl": "'En wat doe je verder zoal, behalve beeldjes van psoriasispatiënten naar New York brengen?'"
    }
  },
  {
    "translation": {
      "en": "A young Chinese man came to take our plates.",
      "nl": "Een jonge Chinees haalde de borden weg."
    }
  },
  {
    "translation": {
      "en": "Usually I ate here with my wife, but these people were discreet.",
      "nl": "Normaal kwam ik hier altijd met mijn vrouw, maar ze waren discreet."
    }
  },
  {
    "translation": {
      "en": "'I fail to function,' Rebecca said.",
      "nl": "'Ik functioneer niet; zei Rebecca."
    }
  },
  {
    "translation": {
      "en": "I leaned back in my chair.",
      "nl": "Ik leunde achterover."
    }
  },
  {
    "translation": {
      "en": "My wife always ate without making spots on the tablecloth, but no matter how I tried, I always spilled things.",
      "nl": "Mijn vrouw at altijd zonder vlekken te maken op het tafelkleed, maar hoe ik ook mijn best deed, ik knoeide altijd."
    }
  },
  {
    "translation": {
      "en": "This time I counted three big spots.",
      "nl": "Ook nu telde ik weer drie grote vlekken."
    }
  },
  {
    "translation": {
      "en": "And a couple of smaller ones.",
      "nl": "En nog een paar kleine."
    }
  },
  {
    "translation": {
      "en": "'How can you tell?'",
      "nl": "'Hoe weet je dat?'"
    }
  },
  {
    "translation": {
      "en": "'Oh, everyone says so.'",
      "nl": "'O, dat zegt iedereen.'"
    }
  },
  {
    "translation": {
      "en": "Her intonation and the way she moved her shoulders seemed to suggest that I'd asked a stupid question.",
      "nl": "Haar intonatie en de manier waarop ze haar schouders bewoog, leken te suggereren dat ik een domme vraag had gesteld."
    }
  },
  {
    "translation": {
      "en": "I'd arrived at a strange point in my life.",
      "nl": "Ik was op een eigenaardig punt in mijn leven aangekomen."
    }
  },
  {
    "translation": {
      "en": "Maybe it was time to go home.",
      "nl": "Misschien werd het tijd naar huis te gaan."
    }
  },
  {
    "translation": {
      "en": "To call it a nightmare would be putting it too strongly, but at the very least this was a dream I needed to wake up from.",
      "nl": "Nachtmerrie was te veel gezegd, maar het was toch wel een droom waaruit ik langzaam wakker wilde worden."
    }
  },
  {
    "translation": {
      "en": "The only problem was that, for a long time already, I'd had the feeling that life itself was something you needed to wake up from.",
      "nl": "Probleem was alleen dat ik al tijden het gevoel had dat leven iets was waaruit je wakker moest worden."
    }
  },
  {
    "translation": {
      "en": "A piece of fatherly advice, rolling off my lips of a late evening.",
      "nl": "Een vaderlijk advies kwam uit mijn mond rollen, laat op de avond."
    }
  },
  {
    "translation": {
      "en": "Along the lines of: anyone can do it, chin up, love, it's just puppet theatre for grown-ups.",
      "nl": "Zo van: iedereen kan het, wees niet bang meisje, het is slechts poppenkast voor volwassenen."
    }
  },
  {
    "translation": {
      "en": "She nodded, as though she'd heard that one before.",
      "nl": "Ze knikte alsof ze het vaker had gehoord."
    }
  },
  {
    "translation": {
      "en": "'Well,' she said, I'll probably never make a great paramour.'",
      "nl": "'Ach; zei ze, 'ik zal wel nooit een groot minnares worden.'"
    }
  },
  {
    "translation": {
      "en": "Had I heard her correctly?",
      "nl": "Verstond ik haar verkeerd?"
    }
  },
  {
    "translation": {
      "en": "'That's not what I meant,' I said.",
      "nl": "'Dat bedoelde ik niet; zei ik."
    }
  },
  {
    "translation": {
      "en": "'I was talking about functioning.'",
      "nl": "'Ik had het over functioneren.'"
    }
  },
  {
    "translation": {
      "en": "I said: 'I can't complain,' and pretended to be removing a spot from the tablecloth.",
      "nl": "Ik zei: 'Ik mag niet klagen,' en deed alsof ik een vlek uit het tafellaken probeerde te verwijderen."
    }
  },
  {
    "translation": {
      "en": "The more time I spent with Rebecca, though, the more I got the feeling that Death would come and touch me soon.",
      "nl": "Hoe langer ik in de buurt van Rebecca was, hoe meer ik het gevoel kreeg dat de dood mij binnenkort zou aanraken."
    }
  },
  {
    "translation": {
      "en": "I looked at her, my head tilted to one side, a slightly ironic smile on my face.",
      "nl": "Ik keek haar aan, mijn hoofd schuin, een licht ironisch lachje om mijn mond."
    }
  },
  {
    "translation": {
      "en": "Maybe she was a femme fatale in training, but maybe the training hadn't been very good and I was sitting at the table with an incompetent femme fatale who was still part troll.",
      "nl": "Misschien was ze een femme fatale in opleiding, maar had de opleiding wat steken laten vallen, waardoor ik aan tafel zat met een gemankeerde femme fatale die voor de helft nog een trolletje was."
    }
  },
  {
    "translation": {
      "en": "She was probably only what other people wanted to see in her; some people are like that, they take on the colour of their surroundings, and I didn't know what I wanted to see in her.",
      "nl": "Ze was waarschijnlijk alleen dat wat andere mensen in haar wilden zien, zo zijn sommige mensen, die nemen de kleur aan van hun omgeving, en ik wist niet wat ik in haar wilde zien."
    }
  },
  {
    "translation": {
      "en": "At least, not yet.",
      "nl": "Nog niet, in ieder geval."
    }
  },
  {
    "translation": {
      "en": "Rebecca didn't share my views on smiling people.",
      "nl": "Rebecca deelde mijn mening over lachende mensen niet."
    }
  },
  {
    "translation": {
      "en": "I'd stopped keeping track.",
      "nl": "Ik hield dat niet bij."
    }
  },
  {
    "translation": {
      "en": "Colds came and went.",
      "nl": "Verkoudheden kwamen en gingen."
    }
  },
  {
    "translation": {
      "en": "'A Frenchman once said to me,' I said, 'that the only thing a man wants is to make a woman smile.'",
      "nl": "'Een Fransman heeft eens tegen me gezegd; zei ik, 'dat het enige wat een man wil, is een vrouw aan het lachen maken.'"
    }
  },
  {
    "translation": {
      "en": "That was nicely said.",
      "nl": "Dat was toch mooi gezegd van die Fransman."
    }
  },
  {
    "translation": {
      "en": "A lie, but a nice one, one that could elevate your life to a higher plane for a few seconds.",
      "nl": "Een leugen, maar een mooie, eentje die je leven een paar seconden optilde naar een hoger plan."
    }
  },
  {
    "translation": {
      "en": "'Oh,' Rebecca said, 'I've never met a Frenchman like that.'",
      "nl": "'O,' zei Rebecca, 'zo'n Fransman heb ik nog nooit ontmoet.'"
    }
  },
  {
    "translation": {
      "en": "A few tables away, grated cheese was being sprinkled over a plate of pasta.",
      "nl": "Verderop werd geraspte kaas over een bord pasta gestrooid."
    }
  },
  {
    "translation": {
      "en": "We both watched with interest.",
      "nl": "Allebei keken we geïnteresseerd toe."
    }
  },
  {
    "translation": {
      "en": "There were no stuffed fish to look at here.",
      "nl": "Er waren hier geen opgezette vissen om naar te kijken."
    }
  },
  {
    "translation": {
      "en": "No butterfly collections, no dinosaurs either.",
      "nl": "Geen vlindercollecties, ook geen dinosaurussen."
    }
  },
  {
    "translation": {
      "en": "Only a little grated cheese, two dozen scratch-off lottery tickets in my inside pocket and a handful of old people, regulars who I'd already looked at sixty times.",
      "nl": "Alleen wat geraspte kaas, een twintigtal krasloten in mijn binnenzak en een handjevol oude mensen, vaste bezoekers, die ik al zestig keer had bekeken."
    }
  },
  {
    "translation": {
      "en": "Some of them I saw going downhill from week to week.",
      "nl": "Sommigen zag ik van week tot week achteruitgaan."
    }
  },
  {
    "translation": {
      "en": "If your own life was going downhill from week to week, would you notice that too?",
      "nl": "Als je eigen leven van week tot week achteruitging, zou je dat dan ook zien?"
    }
  },
  {
    "translation": {
      "en": "Rebecca pushed her spoon around in the fruit salad she'd finally ordered.",
      "nl": "Rebecca lepelde wat in een fruitsalade die ze ten slotte maar had besteld."
    }
  },
  {
    "translation": {
      "en": "'At an English boarding school,' she said.",
      "nl": "'Op een Engelse kostschool; zei ze."
    }
  },
  {
    "translation": {
      "en": "'The meat was disgusting, but they did teach us table manners.'",
      "nl": "'Het vlees was niet te eten, maar je leerde er wel tafelmanieren.'"
    }
  },
  {
    "translation": {
      "en": "'What kind of meat was it?'",
      "nl": "'Wat voor vlees was het?'"
    }
  },
  {
    "translation": {
      "en": "'I have no idea, but it was disgusting.'",
      "nl": "'Geen idee, het was niet te eten.'"
    }
  },
  {
    "translation": {
      "en": "'And did they beat you?",
      "nl": "'En werd je er ook geslagen?"
    }
  },
  {
    "translation": {
      "en": "With a cane?'",
      "nl": "Met een stok?'"
    }
  },
  {
    "translation": {
      "en": "'No, but I had to stand in the corner pretty regularly and stare at the wall.'",
      "nl": "'Nee, maar het kwam geregeld voor dat ik in de hoek moest staan en, naar de muur moest kijken.'"
    }
  },
  {
    "translation": {
      "en": "'Ah,' I said, 'that sounds familiar.'",
      "nl": "'Ah; zei ik, 'dat komt me bekend voor.'"
    }
  },
  {
    "translation": {
      "en": "My wife had patients who spent the whole day staring at the wall.",
      "nl": "Mijn vrouw had ook patiënten die de hele dag naar de muur keken."
    }
  },
  {
    "translation": {
      "en": "An older couple were struggling to get up from the table.",
      "nl": "Een ouder echtpaar stond met moeite op van tafel."
    }
  },
  {
    "translation": {
      "en": "Two waiters came and dragged the man through the restaurant to his taxi.",
      "nl": "Twee obers sleepten de man door het restaurant naar zijn taxi."
    }
  },
  {
    "translation": {
      "en": "His wife carried his cane.",
      "nl": "Zijn vrouw droeg zijn stok."
    }
  },
  {
    "translation": {
      "en": "I like to surround myself with invalids and others in a state of decay.",
      "nl": "Ik vind het prettig me te omringen met gehandicapten en andere mensen in verval."
    }
  },
  {
    "translation": {
      "en": "It makes one's own situation so tolerable.",
      "nl": "Het maakt je eigen situatie zo verteerbaar."
    }
  },
  {
    "translation": {
      "en": "My wife had called that afternoon.",
      "nl": "Mijn vrouw had die middag nog gebeld."
    }
  },
  {
    "translation": {
      "en": "Her speech on the concept of non compos mentis had been well-received.",
      "nl": "Haar toespraak over ontoere- ' keningsvatbaarheid was goed ontvangen."
    }
  },
  {
    "translation": {
      "en": "It was rather a strange topic for a conference about dreams, but it happened to be her specialty.",
      "nl": "Het was een beetje een raar \" onderwerp voor een congres over dromen, maar het was nu eenmaal haar specialisatie."
    }
  },
  {
    "translation": {
      "en": "She'd published a number of articles on the subject.",
      "nl": "Ze had er al verscheidene artikelen over gepubliceerd."
    }
  },
  {
    "translation": {
      "en": "The day she left, she'd asked if I'd look at her speech.",
      "nl": "De dag dat ze op reis ging, had ze gevraagd of ik haar toespraak nog eens rustig wilde lezen."
    }
  },
  {
    "translation": {
      "en": "'Is it clear enough?' she'd asked in the cab on the way to the airport.",
      "nl": "'Is alles duidelijk?' vroeg ze in de taxi op weg naar het vliegveld."
    }
  },
  {
    "translation": {
      "en": "'Yes,' I said, 'perfectly clear.",
      "nl": "'Ja; zei ik, 'alles is duidelijk."
    }
  },
  {
    "translation": {
      "en": "She didn't laugh.",
      "nl": "Ze moest niet lachen."
    }
  },
  {
    "translation": {
      "en": "Her speech was precisely about whether mental incompetence could be quantified.",
      "nl": "Haar toespraak ging nu juist over de vraag of ontoerekeningsvatbaarheid zich wel liet meten."
    }
  },
  {
    "translation": {
      "en": "Was a person who planned his crime carefully by definition mentally competent?",
      "nl": "Was iemand die zijn misdaad zorgvuldig voorbereidde per definitie toerekeningsvatbaar?"
    }
  },
  {
    "translation": {
      "en": "Did the entire concept of mental incompetence have any substance at all outside the courtroom?",
      "nl": "Had het hele idee van ontoerekeningsvatbaarheid buiten de rechtszaal überhaupt enige betekenis?"
    }
  },
  {
    "translation": {
      "en": "As we were walking to the gate, she said: 'Sometimes I have the feeling that the patients are there for the psychiatrists, rather than the other way around.",
      "nl": "Toen we naar de gate wandelden, zei ze: 'Soms heb ik het idee dat de patiënten er voor de psychiaters zijn, in plaats van omgekeerd."
    }
  },
  {
    "translation": {
      "en": "I mean: where would I go every morning if it wasn't for the patients?'",
      "nl": "Ik bedoel: waar zou ik iedere ochtend heen moeten als de patiënten er niet waren?'"
    }
  },
  {
    "translation": {
      "en": "'Yes,' I said, 'that's a good question.'",
      "nl": "'Ja; zei ik, 'dat weet ik ook niet.'"
    }
  },
  {
    "translation": {
      "en": "I watched Rebecca wipe her mouth.",
      "nl": "Ik keek hoe Rebecca haar mond afveegde."
    }
  },
  {
    "translation": {
      "en": "She did it with exaggerated care.",
      "nl": "Ze deed het overdreven zorgvuldig."
    }
  },
  {
    "translation": {
      "en": "She still wasn't saying much.",
      "nl": "Nog steeds zei ze niet veel."
    }
  },
  {
    "translation": {
      "en": "She was wearing the same clothes she'd had on that afternoon.",
      "nl": "Ze droeg dezelfde kleren als die middag."
    }
  },
  {
    "translation": {
      "en": "I had changed and brushed my teeth.",
      "nl": "Ik had me omgekleed en mijn schoenen gepoetst."
    }
  },
  {
    "translation": {
      "en": "After that I'd made a few changes in the article about Svevo and sent it to the newspaper.",
      "nl": "Daarna had ik een paar veranderingen in het artikel over Svevo aangebracht en dat naar de krant gestuurd."
    }
  },
  {
    "translation": {
      "en": "It still wasn't good, but better than it had been.",
      "nl": "Het was nog altijd niet goed, maar beter dan eerst."
    }
  },
  {
    "translation": {
      "en": "If I ever get around to writing my memoirs The Story of My Cowardice would be a nice title.",
      "nl": "Als ik ooit mijn memoires ging schrijven zou De geschiedenis van mijn lafheid een goede titel zijn."
    }
  },
  {
    "translation": {
      "en": "'You sure ask a lot of questions,' Rebecca had said earlier that afternoon.",
      "nl": "'Wat stel je veel vragen; had Rebecca die middag gezegd."
    }
  },
  {
    "translation": {
      "en": "'Do you always do that?'",
      "nl": "'Doe je dat altijd?'"
    }
  },
  {
    "translation": {
      "en": "'I always do that,' I said.",
      "nl": "'Dat doe ik altijd,' zei ik."
    }
  },
  {
    "translation": {
      "en": "'I can't help myself.'",
      "nl": "'Ik kan het niet laten.'"
    }
  },
  {
    "translation": {
      "en": "She was absorbed in her napkin, which she looked at like she was seeing a burning bush.",
      "nl": "Ze keek ernaar alsof het een brandend bramenstruikje was."
    }
  },
  {
    "translation": {
      "en": "I needed to invent a name for her.",
      "nl": "Ik wilde een naam voor haar verzinnen."
    }
  },
  {
    "translation": {
      "en": "Zaza had already been taken, and so had, Zouzou, but it needed to have that sound to it.",
      "nl": "Zaza was al gebruikt en Zouzou ook, maar die klank moest het wel hebben."
    }
  },
  {
    "translation": {
      "en": "A story about a woman who becomes absorbed in her napkin, a woman and her hands.",
      "nl": "Een verhaal over een vrouw die opgaat in haar servet en haar handen."
    }
  },
  {
    "translation": {
      "en": "'I once had a relationship with seven men at the same time,' Rebecca said suddenly.",
      "nl": "'Ik had met zeven mannen tegelijk een relatie; zei Rebecca opeens."
    }
  },
  {
    "translation": {
      "en": "She had another cigarette in her mouth.",
      "nl": "Ze had alweer een sigaret in haar mond."
    }
  },
  {
    "translation": {
      "en": "At least she was saying something.",
      "nl": "In ieder geval zei ze wat."
    }
  },
  {
    "translation": {
      "en": "Silence reminds me so much of death.",
      "nl": "Stilte doet me zo aan de dood denken."
    }
  },
  {
    "translation": {
      "en": "And of popping pimples.",
      "nl": "En aan het uitknijpen van pukkeltjes."
    }
  },
  {
    "translation": {
      "en": "I ordered another bottle of wine, she was drinking so quickly.",
      "nl": "Ik bestelde nog maar een fles wijn, ze dronk zo gulzig."
    }
  },
  {
    "translation": {
      "en": "With my left hand I felt around in my inside pocket for the little bundle of scratch-off lottery tickets.",
      "nl": "Met mijn linkerhand voelde ik in mijn binnenzak aan het stapeltje krasloten."
    }
  },
  {
    "translation": {
      "en": "Pious Jews kiss their prayerbooks after use, and I had made a habit of kissing my lottery tickets beforehand.",
      "nl": "Vrome joden kussen hun gebedenboek na gebruik, ik had er een gewoonte van gemaakt de krasloten te kussen vóór gebruik."
    }
  },
  {
    "translation": {
      "en": "Even heathens need their idols.",
      "nl": "Heidenen hebben een afgod nodig."
    }
  },
  {
    "translation": {
      "en": "'Twelve apostles,' she said.",
      "nl": "'Twaalf apostelen,' zei ze."
    }
  },
  {
    "translation": {
      "en": "'I went to Sunday school.'",
      "nl": "'Ik heb op zondagsschool gezeten.'"
    }
  },
  {
    "translation": {
      "en": "'I've never read the New Testament.",
      "nl": "'Ik heb het Nieuwe Testament nooit gelezen."
    }
  },
  {
    "translation": {
      "en": "Have I been missing anything?'",
      "nl": "Heb ik iets gemist, denk je?'"
    }
  },
  {
    "translation": {
      "en": "'You can borrow one from me.'",
      "nl": "'Je kunt het wel van mij lenen.'"
    }
  },
  {
    "translation": {
      "en": "She slid her chair back and crossed her legs.",
      "nl": "Ze schoof haar stoel naar achteren en sloeg haar benen over elkaar."
    }
  },
  {
    "translation": {
      "en": "'Before my lovers came over, I always scrubbed the house with a sponge scourer.'",
      "nl": "'Als mijn minnaars kwamen, ging ik eerst met schuursponsjes het huis te lijf.'"
    }
  },
  {
    "translation": {
      "en": "'Did they all come over at the same time?'",
      "nl": "'Kwamen ze allemaal tegelijk?'"
    }
  },
  {
    "translation": {
      "en": "'No, one at a time.'",
      "nl": "'Nee, een tegelijk.'"
    }
  },
  {
    "translation": {
      "en": "'But you're saying you received them in a clean house?'",
      "nl": "'Maar je ontving ze dus wel in een schoon huis?'"
    }
  },
  {
    "translation": {
      "en": "'They already had dirty homes of their own.'",
      "nl": "'Een vies huis hadden ze zelf al.'"
    }
  },
  {
    "translation": {
      "en": "I pulled off another loose piece of skin.",
      "nl": "Ik trok nog maar een velletje los."
    }
  },
  {
    "translation": {
      "en": "'Were they the product of dirty homes?'",
      "nl": "'Kwamen ze uit vieze huizen?'"
    }
  },
  {
    "translation": {
      "en": "Rebecca thought about that.",
      "nl": "Rebecca dacht na."
    }
  },
  {
    "translation": {
      "en": "'I believe so, yes,' she said.",
      "nl": "'Ik geloof het wel,' zei ze."
    }
  },
  {
    "translation": {
      "en": "'They almost all complained about their wives, how their wives let the place go to pot.'",
      "nl": "'Ze klaagden bijna allemaal over hun vrouw, dat die de boel lieten verslonzen.'"
    }
  },
  {
    "translation": {
      "en": "My mind was drifting.",
      "nl": "Mijn gedachten dwaalden af."
    }
  },
  {
    "translation": {
      "en": "I was recalling how I had sat with my own wife in this same restaurant, not so very long ago, and she had told me about a movie with Marcello Mastroianni in which Mastroianni gave a woman an orgasm.",
      "nl": "Ik moest denken aan hoe ik in dit restaurant met mijn vrouw had gezeten, nog niet zo lang geleden, en zij had verteld over een film met Marcello Mastroianni waarin Mastroianni een vrouw deed klaarkomen."
    }
  },
  {
    "translation": {
      "en": "'Every man,' she had said, 'should see that movie.'",
      "nl": "'Iedere man,' had ze gezegd, 'zou die film moeten zien.'"
    }
  },
  {
    "translation": {
      "en": "'Yes,' she'd said, 'you too.'",
      "nl": "'Ja: zei ze, 'jij ook.'"
    }
  },
  {
    "translation": {
      "en": "That evening we'd got awfully drunk in a hotel bar, along with an old, balding pianist.",
      "nl": ", We waren erg dronken geworden die avond, in een hotelbar met een oude kalende pianist."
    }
  },
  {
    "translation": {
      "en": "We'd applauded so loudly for him that he'd come over to our table.",
      "nl": "We klapten zo hard voor hem dat hij op het eind bij ons aan tafel kwam zitten."
    }
  },
  {
    "translation": {
      "en": "At the time I'd mentioned something to my wife about how maybe I should stop writing and become a rest-room attendant.",
      "nl": "En ik suggereerde dat ik misschien met schrijven moest stoppen en toiletmeneer moest worden."
    }
  },
  {
    "translation": {
      "en": "In a nightclub or a striptease joint.",
      "nl": "In een nachtclub of een stripclub."
    }
  },
  {
    "translation": {
      "en": "One of those men in tuxedos who pass out towels and smile and even spray a little aftershave behind the customers' ears, so they won't smell too suspicious when they get home.",
      "nl": "Zo'n man in smoking die handdoekjes uitreikt en glimlacht en desgewenst ook wat aftershave achter de oren van de gasten spuit, zodat ze niet al te verdacht ruiken als ze thuiskomen."
    }
  },
  {
    "translation": {
      "en": "'You should do whatever you feel like,' my wife had said.",
      "nl": "'Je moet doen waar je zin in hebt: zei mijn vrouw."
    }
  },
  {
    "translation": {
      "en": "When we got home in the middle of the night, that was the last time we'd had sex.",
      "nl": "Toen we midden in de nacht thuiskwamen, hebben we voor het laatst gevreeën."
    }
  },
  {
    "translation": {
      "en": "The next morning I found one of my wife's shoes and her pantyhose on the stairs.",
      "nl": "De volgende ochtend vond ik op de trap een schoen en een panty van mijn vrouw."
    }
  },
  {
    "translation": {
      "en": "I had laughed a great deal about that, but now I could no longer remember exactly why I'd laughed so hard.",
      "nl": "Ik moest toen erg lachen, maar nu kon ik me niet meer herinneren waarom ik zo moest lachen."
    }
  },
  {
    "translation": {
      "en": "'That's right,' Rebecca said, 'six of them were married and one of them was living with someone.'",
      "nl": "'Ja: zei Rebecca, 'zes waren getrouwd en eentje woonde samen.'"
    }
  },
  {
    "translation": {
      "en": "She began messing with a bobby pin in her hair.",
      "nl": "Ze frunnikte met een haarspeldje in haar haar."
    }
  },
  {
    "translation": {
      "en": "She was wearing it up now, that afternoon it had been hanging down in long strands along her face.",
      "nl": "Ze had het nu opgestoken, vanmiddag hing het nog in lange slierten langs haar gezicht."
    }
  },
  {
    "translation": {
      "en": "One of her eyes was a little sore-Iooking.",
      "nl": "Haar ene oog was een beetje ontstoken."
    }
  },
  {
    "translation": {
      "en": "'Another bottle of Gavi de Gavi, Mr Mehlman,' the waiter said.",
      "nl": "'Nog een fles Gavi de Gavi, meneer Mehlman: zei de ober."
    }
  },
  {
    "translation": {
      "en": "It's nice when waiters know your name.",
      "nl": "Het is prettig als obers je naam kennen."
    }
  },
  {
    "translation": {
      "en": "It may even be one of the most important things in the world.",
      "nl": "Misschien zelfs een van de belangrijkste dingen op deze wereld."
    }
  },
  {
    "translation": {
      "en": "That women forget your name, you can learn to live with that, as long as waiters remember it.",
      "nl": "Dat vrouwen je naam vergeten, daar valt mee te leven, zolang obers hem maar onthouden."
    }
  },
  {
    "translation": {
      "en": "One bottle of Gavi de Gavi cost seventy dollars, and my first quarter revenues had been a bit disappointing.",
      "nl": "Een zo'n fles kostte zeventig dollar en de afrekening over het eerste kwartaal viel wat tegen."
    }
  },
  {
    "translation": {
      "en": "That was putting it euphemistically.",
      "nl": "Viel wat tegen was een eufemisme."
    }
  },
  {
    "translation": {
      "en": "Rebecca knocked over her first glass of Gavi de Gavi.",
      "nl": "Haar eerste glas Gavi de Gavi gooide Rebecca om."
    }
  },
  {
    "translation": {
      "en": "There goes twenty bucks, I thought.",
      "nl": "Daar gaat twintig dollar, dacht ik."
    }
  },
  {
    "translation": {
      "en": "Being rich is unimportant, the point is to make sure people think you're rich.",
      "nl": "Rijk zijn is onbelangrijk, het gaat erom dat mensen denken dat je rijk bent."
    }
  },
  {
    "translation": {
      "en": "'To you,' she said.",
      "nl": "'Op jou: zei ze."
    }
  },
  {
    "translation": {
      "en": "With a girlfriend of hers, a psychiatrist in training.",
      "nl": "Met een vriendin, een psychiater in opleiding."
    }
  },
  {
    "translation": {
      "en": "They were so loud and cheerful, it was like they'd won the lottery.",
      "nl": "Ze waren zo uitgelaten dat het wel leek alsof ze net een loterij hadden gewonnen."
    }
  },
  {
    "translation": {
      "en": "They even started dancing, right there in my deli.",
      "nl": "Ze begonnen te dansen, gewoon in mijn avondwinkel."
    }
  },
  {
    "translation": {
      "en": "To the music on the Top 40 station, because we had that playing all night.",
      "nl": "Op Hilversum 3, want die stond de hele nacht aan."
    }
  },
  {
    "translation": {
      "en": "'I'm not sure the boss would like this much,' I said, and warmed up two pieces of vegetable quiche without having to be asked.",
      "nl": "'Ik weet niet of de baas dit zo prettig vindt: zei ik en warmde zonder iets te vragen twee stukken groentequiche op."
    }
  },
  {
    "translation": {
      "en": "The girlfriend who was studying to become a psychiatrist had penetrating blue eyes.",
      "nl": "De vriendin die voor psychiater studeerde had onderzoekende blauwe ogen."
    }
  },
  {
    "translation": {
      "en": "She examined me while she ate her vegetable quiche.",
      "nl": "Ze bestudeerde me terwijl ze haar groentequiche at."
    }
  },
  {
    "translation": {
      "en": "'Do you do something else,' she asked, 'or are you a full-time all-night-deli attendant?'",
      "nl": "'Doe je nog iets anders,' vroeg ze, 'of ben je fulltime avondwinkelmeneer?'"
    }
  },
  {
    "translation": {
      "en": "'Actually, I'm a full-time all-night-deli attendant.'",
      "nl": "'Eigenlijk ben ik fulltime avondwinkelmeneer.'"
    }
  },
  {
    "translation": {
      "en": "'Actually?'",
      "nl": "'Eigenlijk?'"
    }
  },
  {
    "translation": {
      "en": "I told her that, in my leisure time, I was working on a book entitled 268th in the World.",
      "nl": "Ik zei dat ik in overgeschoten uren aan een boek werkte, getiteld 268 op de wereldranglijst."
    }
  },
  {
    "translation": {
      "en": "The girlfriend with blue eyes paid for the quiche and said: 'Weird title.",
      "nl": "De vriendin met de blauwe ogen betaalde en vroeg: 'Rare titel."
    }
  },
  {
    "translation": {
      "en": "Why?'",
      "nl": "Waarom?'"
    }
  },
  {
    "translation": {
      "en": "'Every answer is a lie,' I said, and counted out her change.",
      "nl": "'Elk antwoord is een leugen,' zei ik en telde wisselgeld uit."
    }
  },
  {
    "translation": {
      "en": "Slowly, because I liked counting out change, even when there were a lot of customers waiting.",
      "nl": "Langzaam, ik hield ervan wisselgeld langzaam uit te tellen, ook als het druk was."
    }
  },
  {
    "translation": {
      "en": "No matter how minor, a transaction is a transaction, and you should make the most of it.",
      "nl": "Een transactie is een transactie, hoe klein ook, en daar moet je wel iets van maken."
    }
  },
  {
    "translation": {
      "en": "'I still want to know,' said the girlfriend of my wife-to-be.",
      "nl": "'Ik wil het toch weten: zei de vriendin van mijn toekomstige vrouw."
    }
  },
  {
    "translation": {
      "en": "She put the change in her purse.",
      "nl": "Ze stopte het wisselgeld in haar portemonnee."
    }
  },
  {
    "translation": {
      "en": "I saw pictures, one of a baby too, I believe.",
      "nl": "Ik zag fotootjes, volgens mij ook een foto van een baby."
    }
  },
  {
    "translation": {
      "en": "'Why the prettiest answer?' she asked, looking at me like she was inspecting a side of beef.",
      "nl": "'Waarom geef je me het mooiste antwoord?' vroeg de vriendin en ze keek me aan alsof ik een koe was die gekeurd moest worden."
    }
  },
  {
    "translation": {
      "en": "'Why don't you just explain it the way it is?'",
      "nl": "'Waarom zeg je niet gewoon hoe het is?'"
    }
  },
  {
    "translation": {
      "en": "'If everything's a lie, one should choose for beauty, don't you think?'",
      "nl": "'Als alles een leugen is, moet je maar voor schoonheid kiezen, vind je niet?'"
    }
  },
  {
    "translation": {
      "en": "They put their shoes back on.",
      "nl": "Ze deden hun schoenen weer aan."
    }
  },
  {
    "translation": {
      "en": "'To do a little more dancing,' said my wife-to-be.",
      "nl": "'Nog wat dansen: zei mijn toekomstige vrouw."
    }
  },
  {
    "translation": {
      "en": "'Then wait,' I said.",
      "nl": "'Wacht; zei ik."
    }
  },
  {
    "translation": {
      "en": "I wrapped up a few broken fishcakes and some pieces of quiche, and added a couple of bags of crisps.",
      "nl": "Ik pakte wat restanten viskoekjes en quiche in en deed er nog wat zakken chips bij."
    }
  },
  {
    "translation": {
      "en": "We drank another bottle of Gavi de Gavi.",
      "nl": "We dronken nog een fles Gavi de Gavi."
    }
  },
  {
    "translation": {
      "en": "Rebecca's drinking was becoming more avid all the time, and her replies more terse than ever.",
      "nl": "Rebecca dronk steeds gulziger en haar antwoorden werden nog beknopter dan voorheen."
    }
  },
  {
    "translation": {
      "en": "That's when I gave her half the scratch-off lottery tickets, and we both started scratching, most peacefully.",
      "nl": "Toen heb ik haar maar de helft van mijn krasloten gegeven en we begonnen allebei te krassen, heel vredig."
    }
  },
  {
    "translation": {
      "en": "After I had received my first-quarter revenues statement, called the publishing house.",
      "nl": "Na ontvangst van de afrekening over het eerste kwartaal had ik met de uitgeverij gebeld."
    }
  },
  {
    "translation": {
      "en": "Officially his name is Frederik van der Kamp, but I'm supposed to call him Fred.",
      "nl": "Officieel heette hij Frederik van der Kamp, maar ik mocht hem Fred noemen."
    }
  },
  {
    "translation": {
      "en": "My editor admitted that he had never heard of anyone who could do that.",
      "nl": "De redacteur gaf toe dat hij van zo iemand nog nooit had gehoord."
    }
  },
  {
    "translation": {
      "en": "'So publish a paperback edition of my first novel,' I said.",
      "nl": "'Maak een paperback van mijn eerste roman; zei ik."
    }
  },
  {
    "translation": {
      "en": "'We've already done that.'",
      "nl": "'Dat hebben we al gedaan.'"
    }
  },
  {
    "translation": {
      "en": "'Well, then make it a luxury edition.'",
      "nl": "'Dan, maak er een luxe-editie van.'"
    }
  },
  {
    "translation": {
      "en": "'We've already done that, too.'",
      "nl": "'Dat hebben we ook al gedaan.'"
    }
  },
  {
    "translation": {
      "en": "'So make a movie out of it,' I shouted into the phone.",
      "nl": "'Dan, maak er een film van: riep ik door de telefoon."
    }
  },
  {
    "translation": {
      "en": "'That's been done, too,' my editor whispered.",
      "nl": "'Dat is ook al gebeurd: fluisterde de redacteur."
    }
  },
  {
    "translation": {
      "en": "'Make it a children's book or a comic book, or have you already done that too?",
      "nl": "'Maak er een kinderboek van of een stripboek, is dat ook al gebeurd?"
    }
  },
  {
    "translation": {
      "en": "Or, better yet, have it printed on curtains.",
      "nl": "Of beter nog, druk het af op gordijnen."
    }
  },
  {
    "translation": {
      "en": "Then people won't have to take the book to bed with them, they can read the curtains.",
      "nl": "Dan hoeven mensen niet meer met een boek naar bed, dan kunnen ze de gordijnen lezen."
    }
  },
  {
    "translation": {
      "en": "When they've finished one book, they can hang new curtains.",
      "nl": "Als ze het ene boek uit hebben, hangen ze nieuwe gordijnen op."
    }
  },
  {
    "translation": {
      "en": "This is a million-dollar idea.",
      "nl": "Dit is een gouden idee."
    }
  },
  {
    "translation": {
      "en": "Believe me, the future of the literary book lies in drapery.'",
      "nl": "Geloof me, de toekomst van het literaire boek zit in de vitrage.'"
    }
  },
  {
    "translation": {
      "en": "Then I hung up and paced the room for a couple of hours.",
      "nl": "Toen hing ik op en ijsbeerde twee uur lang door de kamer."
    }
  },
  {
    "translation": {
      "en": "The next morning there was a message on my machine from the head of the board of management.",
      "nl": "De volgende ochtend vond ik een berichtje van de algemeen directeur."
    }
  },
  {
    "translation": {
      "en": "He said he appreciated my idea, but he didn't think the market was quite ripe for literature printed on curtains.",
      "nl": "Hij stelde mijn ideeën zeer op prijs, maar hij dacht dat de markt nog niet rijp was voor literatuur afgedrukt op vitrage."
    }
  },
  {
    "translation": {
      "en": "I called back right away.",
      "nl": "Ik belde meteen op."
    }
  },
  {
    "translation": {
      "en": "'Mr Moesman can't come to the phone right now,' the receptionist said.",
      "nl": "'Meneer Moesman kan niet gestoord worden; zei de receptioniste."
    }
  },
  {
    "translation": {
      "en": "'This is Mehlman,' I said, 'Robert G. Mehlman, and for me Mr Moesman can always come to the phone.'",
      "nl": "'Ik ben Mehlman,' riep ik, 'Robert G. Mehlman, en voor mij kan de heer Moesman altijd worden gestoord.'"
    }
  },
  {
    "translation": {
      "en": "She admitted to having heard of that.",
      "nl": "Ze gaf toe dat ze daarvan gehoord had."
    }
  },
  {
    "translation": {
      "en": "She put me through.",
      "nl": "Ze verbond me door."
    }
  },
  {
    "translation": {
      "en": "'Mr Moesman,' I said.",
      "nl": "'Meneer Moesman; zei ik."
    }
  },
  {
    "translation": {
      "en": "For anything, you hear me!'",
      "nl": "Voor alles, hoor je me.'"
    }
  },
  {
    "translation": {
      "en": "Open a grocery store around the corner?'",
      "nl": "Dat ik hier om de hoek een kruidenierswinkel begin?'"
    }
  },
  {
    "translation": {
      "en": "'Let me call you back, Robert.'",
      "nl": "'Ik bel je nog wel, Robert.'"
    }
  },
  {
    "translation": {
      "en": "I hung up, and two minutes later my editor called.",
      "nl": "Ik hing op, twee minuten later belde ik mijn redacteur."
    }
  },
  {
    "translation": {
      "en": "'Listen,' I told him, 'you know better than I do that selling books is a struggle.",
      "nl": "'Luister' zei ik, 'jij weet beter dan ik: boeken verkopen is oorlog."
    }
  },
  {
    "translation": {
      "en": "But I'm telling you: selling my books is a full-scale nuclear conflict.",
      "nl": "Ik zeg je: mijn boeken verkopen is nucleaire oorlog."
    }
  },
  {
    "translation": {
      "en": "Tell that to your salespeople.'",
      "nl": "Geef dat door aan de vertegenwoordigers.'"
    }
  },
  {
    "translation": {
      "en": "He promised to pass the message along, but he didn't think it would help much.",
      "nl": "Hij beloofde het door te geven, maar of het veel zou helpen betwijfelde hij."
    }
  },
  {
    "translation": {
      "en": "You can't keep a Mehlman down that easily.'",
      "nl": "Zo makkelijk krijgen ze een Mehlman er niet onder.'"
    }
  },
  {
    "translation": {
      "en": "People are really waiting for a novel: another collection of stories or a couple of poems, that just doesn't cut it.'",
      "nl": "Men zit echt op een nieuwe roman te wachten; weer een verhalenbundel of een paar gedichtjes, daar kunnen we niet mee aankomen.'"
    }
  },
  {
    "translation": {
      "en": "The eggs I'd had that morning were working their way back up.",
      "nl": "De eieren die ik die ochtend had gegeten, kwamen omhoog."
    }
  },
  {
    "translation": {
      "en": "'But Robert,' my editor said in a tone that sounded like he'd joined an association for the propagation of Oriental medicine, 'we've already paid you two advances.",
      "nl": "'Maar Robert: zei de redacteur weer op een toon alsof hij lid was geworden van een vereniging die in oosterse geneeskunde doet, 'we hebben je al twee keer een voorschot gegeven."
    }
  },
  {
    "translation": {
      "en": "A third advance just isn't realistic. '",
      "nl": "Een derde voorschot is echt niet realistisch.'"
    }
  },
  {
    "translation": {
      "en": "'Not realistic?'",
      "nl": "'Niet realistisch?!'"
    }
  },
  {
    "translation": {
      "en": "The eggs were now balancing on the back of my tongue.",
      "nl": "De eieren zaten nu echt in mijn keel."
    }
  },
  {
    "translation": {
      "en": "'Let me tell you what's not realistic!",
      "nl": "'Zal ik je zeggen wat niet realistisch is?!"
    }
  },
  {
    "translation": {
      "en": "That I start a grocery store here around the corner.",
      "nl": "Dat ik hier om de hoek een kruidenierswinkel begin."
    }
  },
  {
    "translation": {
      "en": "Or a second-hand clothing shop - is that what you people want?",
      "nl": "Of een tweedehandsklerenwinkel- is dat wat jullie willen?"
    }
  },
  {
    "translation": {
      "en": "I'm opening a second-hand clothing store.\"",
      "nl": "Ik ben een tweedehandsklerenwinkel begonnen.\""
    }
  },
  {
    "translation": {
      "en": "Is that what you call realistic?",
      "nl": "Is dat wat jullie onder realistisch verstaan?"
    }
  },
  {
    "translation": {
      "en": "At the end of this month I have to pay American Express fifty thousand dollars, and I'm already two months behind, you understand?",
      "nl": "Ik moet aan het einde van de maand een kleine vijftigduizend dollar aan American Express betalen en ik loop al twee maanden achter, begrijp je?"
    }
  },
  {
    "translation": {
      "en": "And that's not counting all my other debts.",
      "nl": "En dan heb ik het nog niet eens over mijn andere schulden gehad."
    }
  },
  {
    "translation": {
      "en": "Is that realistic?'",
      "nl": "Is dat realistisch? '"
    }
  },
  {
    "translation": {
      "en": "Then I hung up, because I had to get to the bathroom fast.",
      "nl": "Toen hing ik op, want ik moest heel snel naar de badkamer."
    }
  },
  {
    "translation": {
      "en": "My whole breakfast came up.",
      "nl": "Het hele ontbijt kwam eruit."
    }
  },
  {
    "translation": {
      "en": "Scrambled eggs, coffee, orange juice.",
      "nl": "Een roerei, koffie, sinaasappelsap."
    }
  },
  {
    "translation": {
      "en": "I waited for two minutes, then called my cardiologist.",
      "nl": "Ik wachtte twee minuten en toen belde ik mijn cardioloog."
    }
  },
  {
    "translation": {
      "en": "My arms were hurting badly, and my mother always said that pain in your arms was a sign of a coronary on its way.",
      "nl": "Ik had ontzettende pijn in mijn armen en mijn moeder had me verteld dat pijn in de armen wees op een naderend infarct."
    }
  },
  {
    "translation": {
      "en": "She knew what she was talking about; half her family had died of coronaries, and they were always complaining about pain in their arms and other parts of their body.",
      "nl": "Zij kon het weten, haar halve familie was aan hartinfarcten bezweken en allemaal hadden ze geregeld over pijn in de armen en andere lichaamsdelen geklaagd."
    }
  },
  {
    "translation": {
      "en": "One of my great-uncles had even bought a new house in order to be closer to his family doctor, that's how often he went in.",
      "nl": "Ik had zelfs een oudoom die dicht bij zijn huisarts was gaan wonen, omdat hij er zo vaak heen moest."
    }
  },
  {
    "translation": {
      "en": "After I'd called the cardiologist and made an appointment, I sprayed a cockroach to death.",
      "nl": "Toen ik de cardioloog had gebeld en een afspraak had gemaakt, spoot ik een kakkerlak dood."
    }
  },
  {
    "translation": {
      "en": "I had to spray for three minutes before the thing died.",
      "nl": "Ik moest wel drie minuten spuiten voor het beest dood was."
    }
  },
  {
    "translation": {
      "en": "Rebecca was looking at me and smiling.",
      "nl": "Rebecca zat mij lachend aan te kijken."
    }
  },
  {
    "translation": {
      "en": "Now she was smiling.",
      "nl": "Nu lachte ze."
    }
  },
  {
    "translation": {
      "en": "At least that was something.",
      "nl": "Dat was in ieder geval iets."
    }
  },
  {
    "translation": {
      "en": "'What were you thinking about?' she asked.",
      "nl": "'Waar dacht je aan?' vroeg ze."
    }
  },
  {
    "translation": {
      "en": "'Oh,' I said, 'about my work.",
      "nl": "'O: zei ik, 'aan mijn werk."
    }
  },
  {
    "translation": {
      "en": "Nothing important.",
      "nl": "Onbelangrijk."
    }
  },
  {
    "translation": {
      "en": "How would you like to go to Atlantic City with me tonight?",
      "nl": "Heb je misschien zin om vanavond mee te gaan naar Atlantic City?"
    }
  },
  {
    "translation": {
      "en": "We'll go down by car and be back tomorrow morning.",
      "nl": "We gaan er met een auto heen, en we zijn morgenochtend terug."
    }
  },
  {
    "translation": {
      "en": "If you want, I can even have you dropped off in front of the Museum of Natural History.'",
      "nl": "Als je wilt kan ik je zelfs afzetten voor het Museum of Natural History.'"
    }
  },
  {
    "translation": {
      "en": "When your back's to the wall, the best thing is to go full speed ahead.",
      "nl": "Als je met je rug tegen de muur staat, kun je het beste maar op volle kracht vooruit."
    }
  },
  {
    "translation": {
      "en": "I'd spent half my life with my back to the wall, and I'd always gone full speed ahead.",
      "nl": "Mijn halve leven had ik met mijn rug tegen de muur gestaan, en steeds was ik op volle kracht vooruitgegaan."
    }
  },
  {
    "translation": {
      "en": "I didn't see any reason to change my tactics now.",
      "nl": "Ik zag niet in waarom ik dit keer anders zou moeten handelen."
    }
  },
  {
    "translation": {
      "en": "Rebecca thought about it, or acted like she was thinking about it.",
      "nl": "Rebecca dacht na, of ze deed alsof ze nadacht."
    }
  },
  {
    "translation": {
      "en": "An acquaintance of mine went bankrupt four times in his life.",
      "nl": "Een kennis van mij was vier keer in zijn leven failliet gegaan."
    }
  },
  {
    "translation": {
      "en": "When he went bankrupt for the third time, he wrote to me: I hope this letter reaches you before my note does.",
      "nl": "Toen hij de derde keer failliet ging, schreef hij: 'Ik hoop dat deze brief je eerder bereikt dan mijn afscheidsbrief."
    }
  },
  {
    "translation": {
      "en": "Pills and champagne proved insufficient.",
      "nl": "Pillen en champagne bleken niet genoeg."
    }
  },
  {
    "translation": {
      "en": "When you're young, bankruptcy still has the air of adventure.",
      "nl": "Als je jong bent, kleeft aan failliet gaan nog wel de bijsmaak van romantiek."
    }
  },
  {
    "translation": {
      "en": "But at my age, going bankrupt is nothing but a disgrace.",
      "nl": "Maar op mijn leeftijd is failliet gaan alleen nog maar een schande."
    }
  },
  {
    "translation": {
      "en": "Your whole life seems to have been reduced to the bankruptcy, to the day they came to Pick up the property they'd seized, to be auctioned off for a fiftieth of what you paid for it.",
      "nl": "Je hele leven lijkt te zijn teruggebracht tot het faillissement, tot de dag waarop ze de in beslag genomen spullen kwamen halen die op een veiling maar een vijftigste opbrachten van wat ik er ooit voor had betaald."
    }
  },
  {
    "translation": {
      "en": "My bank accounts have been frozen.",
      "nl": "Men heeft beslaglegging aangevraagd op mijn bankrekeningen."
    }
  },
  {
    "translation": {
      "en": "Tomorrow they'll apply for the injunction: a subpoena has also been filed against me.",
      "nl": "Morgen dient het kort geding; een bodemprocedure is ook al tegen mij aangespannen."
    }
  },
  {
    "translation": {
      "en": "This despite the fact that I am the one who taught all these people who are now taking me to court how to spell their own names, how to eat with a knife and fork.",
      "nl": "Dit terwijl ik al die mensen die nu een proces tegen mij zijn begonnen, heb geleerd hun naam juist te spellen en met mes en vork te eten."
    }
  },
  {
    "translation": {
      "en": "I am definitely doing something, no, many things, wrong.",
      "nl": "Absoluut doe ik iets, nee, veel verkeerd.'"
    }
  },
  {
    "translation": {
      "en": "That letter made such an impression on me that I learned it by heart, maybe as a sort of charm.",
      "nl": "De brief maakte zoveel indruk op mij dat ik hem uit mijn hoofd leerde, misschien wel als bezwering."
    }
  },
  {
    "translation": {
      "en": "When that same acquaintance went bankrupt for the fourth time, another suicide note arrived.",
      "nl": "Toen die kennis voor de vierde keer failliet ging kwam er weer een afscheidsbrief."
    }
  },
  {
    "translation": {
      "en": "'Practice makes perfect,' the last line read.",
      "nl": "'Al doende leert men: luidde de eerste regel."
    }
  },
  {
    "translation": {
      "en": "'It's kind of like Las Vegas, but smaller.",
      "nl": "'Het is een soort Las Vegas, maar dan kleiner."
    }
  },
  {
    "translation": {
      "en": "'Almost broke even.'",
      "nl": "'Bijna quitte.'"
    }
  },
  {
    "translation": {
      "en": "She laughed derisively.",
      "nl": "Ze lachte honend."
    }
  },
  {
    "translation": {
      "en": "'Believe me, I know all about scratch-off lottery tickets.'",
      "nl": "'Geloof me, ik heb ervaring met krasloten.'"
    }
  },
  {
    "translation": {
      "en": "'I don't have any money to gamble with.'",
      "nl": "'Ik heb geen geld om te gokken.'"
    }
  },
  {
    "translation": {
      "en": "'But you like gambling, don't you?",
      "nl": "'Maar je houdt toch wel van gokken?"
    }
  },
  {
    "translation": {
      "en": "Anyone who's had something going with seven men at the same time must like gambling, right?'",
      "nl": "Iemand die met zeven mannen tegelijk iets heeft gehad, moet wel van gokken houden, niet?'"
    }
  },
  {
    "translation": {
      "en": "'I don't have any money, I'm broke.'",
      "nl": "'Ik heb geen geld, ik ben blut.'"
    }
  },
  {
    "translation": {
      "en": "'How broke are you?'",
      "nl": "'Hoe blut ben je?'"
    }
  },
  {
    "translation": {
      "en": "It looked quite festive.",
      "nl": "Het zag er heel feestelijk uit."
    }
  },
  {
    "translation": {
      "en": "'Rebecca,' I said, 'life is wonderful, don't you think?'",
      "nl": "'Rebecca: zei ik, 'het leven is mooi, vind je niet?'"
    }
  },
  {
    "translation": {
      "en": "It wasn't that I was ashamed of my wife finding out that I'd earned only a hundred and thirty-seven guilders and fifty-four cents in the last three months.",
      "nl": "Het was niet dat ik me schaamde voor mijn vrouw dat ik in drie maanden tijd maar f 137,54 had verdiend."
    }
  },
  {
    "translation": {
      "en": "She'd understand that.",
      "nl": "Ze zou dat wel begrijpen."
    }
  },
  {
    "translation": {
      "en": "The problem was more that, with her salary, we could pay the rent, the gas (which we never used), the phone bill, and buy a pair of shoes and maybe a couple of bottles of milk, but no more than that.",
      "nl": "Het was meer dat we van haar salaris de huur konden betalen, het gas, hoewel we dat nooit gebruikten, de telefoon, een paar schoenen en misschien nog wat flessen melk, maar meer ook niet."
    }
  },
  {
    "translation": {
      "en": "It's not easy getting used to snack bars when you're accustomed to eating in the finest restaurants.",
      "nl": "Je went niet makkelijk aan snackbars als je gewend bent in de beste restaurants te eten."
    }
  },
  {
    "translation": {
      "en": "We'd been living on borrowed money for the last six months.",
      "nl": "Al een halfjaar leefden we op geleend geld."
    }
  },
  {
    "translation": {
      "en": "Or, to put it more accurately, we'd been living on six different credit cards.",
      "nl": "Of beter gezegd, leefden we op zes verschillende creditcards."
    }
  },
  {
    "translation": {
      "en": "I hadn't told my wife any of this.",
      "nl": "Mijn vrouw had ik hier niets over verteld."
    }
  },
  {
    "translation": {
      "en": "I adhered to the old-fashioned standpoint that women should spend money and otherwise not worry about it.",
      "nl": "Ik stelde mij op het ouderwetse standpunt dat vrouwen geld moeten uitgeven en zich er voor de rest geen zorgen over dienen te maken."
    }
  },
  {
    "translation": {
      "en": "Someone had once referred to me as a failed macho.",
      "nl": "Iemand had mij ooit met een mislukte macho vergeleken."
    }
  },
  {
    "translation": {
      "en": "But my old-fashioned standpoint had many attractive features as well.",
      "nl": "Maar mijn ouderwetse standpunt had toch ook veel aanlokkelijks te bieden."
    }
  },
  {
    "translation": {
      "en": "The illusion is everything, and, perhaps even more important, the illusion can be bought.",
      "nl": "De illusie is alles, en wat misschien nog belangrijker was, de illusie is te koop."
    }
  },
  {
    "translation": {
      "en": "I had to write a new book, not a collection of stories or a book of poems, but a novel that would allow me to pay my debt to American Express and to Visa.",
      "nl": "Ik moest een nieuw boek schrijven, en geen verhalenbundel, of dichtbundel, maar een roman om mijn schuld bij American Express af te betalen en bij VISA."
    }
  },
  {
    "translation": {
      "en": "And then there was the back rent for the last six months.",
      "nl": "En dan was er ook nog een huurachterstand van zes maanden die moest worden ingelopen."
    }
  },
  {
    "translation": {
      "en": "The mere thought of it made me gag.",
      "nl": "Alleen al deze gedachte deed me kokhalzen."
    }
  },
  {
    "translation": {
      "en": "'Okay,' Rebecca said, 'let's gamble.'",
      "nl": "'Oké: zei Rebecca, 'laten we gaan gokken.'"
    }
  },
  {
    "translation": {
      "en": "She had little round wrinkles on her neck.",
      "nl": "Er zaten kleine ronde rimpeltjes op haar hals."
    }
  },
  {
    "translation": {
      "en": "'Yeah,' she said, 'I spent a lot of time practising in front of the mirror, but nothing helped.'",
      "nl": "'Ja: zei ze, 'ik heb heel lang voor de spiegel geoefend, maar niets hielp.'"
    }
  },
  {
    "translation": {
      "en": "Was she talking about looking grumpy?",
      "nl": "Had ze het over chagrijnig kijken?"
    }
  },
  {
    "translation": {
      "en": "Did you have to practise that?",
      "nl": "Moest je daarvoor oefenen?"
    }
  },
  {
    "translation": {
      "en": "I thought it came naturally.",
      "nl": "Ik dacht dat het vanzelf ging."
    }
  },
  {
    "translation": {
      "en": "'I tried wearing rings, but nothing helped, they didn't even fit around my fingers.'",
      "nl": "'Ik heb ringen omgedaan, maar niets hielp, ze pasten niet eens om mijn vingers.'"
    }
  },
  {
    "translation": {
      "en": "I leaned over and examined her hands with interest; maybe I'd overlooked something.",
      "nl": "Ik boog voorover, bestudeerde geïnteresseerd haar handen, misschien had ik iets over het hoofd gezien."
    }
  },
  {
    "translation": {
      "en": "Aesthetically attractive they were not.",
      "nl": "Esthetisch kon je ze niet noemen."
    }
  },
  {
    "translation": {
      "en": "But aesthetics were nothing but an agreement.",
      "nl": "Esthetiek was ook maar een afspraak."
    }
  },
  {
    "translation": {
      "en": "Or were they biologically determined?",
      "nl": "Of was het een biologische kwestie?"
    }
  },
  {
    "translation": {
      "en": "You're the first.",
      "nl": "Jij bent de eerste."
    }
  },
  {
    "translation": {
      "en": "In fact, I never talk to men much.'",
      "nl": "Ik praat eigenlijk nooit veel met mannen.'"
    }
  },
  {
    "translation": {
      "en": "'You don't?'",
      "nl": "'Nee?'"
    }
  },
  {
    "translation": {
      "en": "'We never get around to it.'",
      "nl": "'Het komt er nooit van.'"
    }
  },
  {
    "translation": {
      "en": "The Infertile, maybe that was a good title.",
      "nl": "De onvruchtbaren was misschien ook wel een goede titel."
    }
  },
  {
    "translation": {
      "en": "But not a title that would solve my problems with American Express.",
      "nl": "Maar geen titel die me van het American-Express-probleem af zou helpen."
    }
  },
  {
    "translation": {
      "en": "People wanted to read about fecundity.",
      "nl": "De mensen wilden over vruchtbaarheid lezen."
    }
  },
  {
    "translation": {
      "en": "'Negative titles don't sell books,' people had assured me on numerous occasions.",
      "nl": "'Negatieve titels verkopen niet: had men mij meer dan eens verzekerd."
    }
  },
  {
    "translation": {
      "en": "A story about someone who couldn't stop talking about her monstrous hands.",
      "nl": "Een verhaal over iemand die niet kon ophouden te praten over haar monsterlijke handen."
    }
  },
  {
    "translation": {
      "en": "'And all this because of your girlfriend with psoriasis,' I said laughing.",
      "nl": "'Waar je vriendin met psoriasis niet allemaal voor gezorgd heeft; zei ik lachend."
    }
  },
  {
    "translation": {
      "en": "'Excuse me for a moment.'",
      "nl": "'Neem me niet kwalijk.'"
    }
  },
  {
    "translation": {
      "en": "I got up and walked to the front of the restaurant, where they sold cakes and ice cream as well.",
      "nl": "Ik stond op en liep naar de voorkant van het restaurant waar ze ook taartjes en ijs verkochten."
    }
  },
  {
    "translation": {
      "en": "The Japanese manager greeted me from behind the counter.",
      "nl": "De Japanse manager heette mij welkom achter de toonbank."
    }
  },
  {
    "translation": {
      "en": "He led me to a little room beside the kitchen.",
      "nl": "Hij nam me mee naar een kamertje naast de keuken."
    }
  },
  {
    "translation": {
      "en": "A pencil was trembling in his hand.",
      "nl": "Een potlood trilde in zijn hand."
    }
  },
  {
    "translation": {
      "en": "Maybe everything would finally start rolling now.",
      "nl": "Misschien zou alles nu eindelijk gaan beginnen."
    }
  },
  {
    "translation": {
      "en": "You couldn't go on until you died with the idea that life was something that had yet to start rolling.",
      "nl": "Je kon toch niet tot je dood het idee hebben dat leven iets was wat op het punt stond te beginnen."
    }
  },
  {
    "translation": {
      "en": "'Dial nine first,' the Japanese manager said, and left me alone with the bookkeeper.",
      "nl": "'Eerst een negen draaien; zei de Japanse manager en hij liet me alleen met de boekhouder."
    }
  },
  {
    "translation": {
      "en": "I'd spent a fortune in this restaurant, and at least that was paying off.",
      "nl": "Ik had niet voor niets een vermogen in dit restaurant besteed."
    }
  },
  {
    "translation": {
      "en": "Two days after she'd first spent the night at my place, my wife-to-be showed up in the all-night deli.",
      "nl": "Twee dagen nadat ze bij me was blijven slapen verscheen mijn toekomstige vrouw in de avondwinkel."
    }
  },
  {
    "translation": {
      "en": "I still had her panties at home.",
      "nl": "Haar onderbroekje lag nog altijd bij me thuis."
    }
  },
  {
    "translation": {
      "en": "She didn't ask about them.",
      "nl": "Ze vroeg er niet naar."
    }
  },
  {
    "translation": {
      "en": "She took off her shoes and massaged her feet and ankles.",
      "nl": "Ze deed haar schoenen uit en masseerde haar voeten en haar enkels."
    }
  },
  {
    "translation": {
      "en": "She'd recently started a daytime job working with juvenile delinquents; at night she danced to forget the delinquents.",
      "nl": "Overdag werkte ze sinds kort met jeugdige delinquenten, 's nachts danste ze om die jeugdige delinquenten te vergeten."
    }
  },
  {
    "translation": {
      "en": "Those were her own words.",
      "nl": "Dat waren haar woorden."
    }
  },
  {
    "translation": {
      "en": "I would never refer to people as juvenile delinquents.",
      "nl": "Ik zou mensen nooit jeugdige delinquenten noemen."
    }
  },
  {
    "translation": {
      "en": "'I work for the Justice Department,' she said, 'with juvenile delinquents. '",
      "nl": "'Ik werk voor justitie: zei ze, 'met jeugdige delinquenten.'"
    }
  },
  {
    "translation": {
      "en": "'Aren't you ever scared?'",
      "nl": "'Ben je nooit bang?'"
    }
  },
  {
    "translation": {
      "en": "Later, when she was getting ready to leave, I said: 'I'm actually a juvenile delinquent myself.'",
      "nl": "Later, toen ze aanstalten maakte om weg te gaan, zei ik: 'Ik ben eigenlijk ook een jeugdige delinquent.'"
    }
  },
  {
    "translation": {
      "en": "That made her laugh.",
      "nl": "Ze moest lachen."
    }
  },
  {
    "translation": {
      "en": "Back then I wasn't confident about my jokes.",
      "nl": "Ik was toen nog niet zeker van mijn grappen."
    }
  },
  {
    "translation": {
      "en": "I still hadn't found a form into which to pour my jokes.",
      "nl": "Ik had mijn grappen nog niet in een vorm gegoten."
    }
  },
  {
    "translation": {
      "en": "I hadn't found that form vet.",
      "nl": "Ik had voor mezelf nog geen vorm gevonden."
    }
  },
  {
    "translation": {
      "en": "Now I have.",
      "nl": "Nu wel."
    }
  },
  {
    "translation": {
      "en": "These days I'm fairly confident about my jokes.",
      "nl": "Ik ben nu ook tamelijk zeker van mijn grappen."
    }
  },
  {
    "translation": {
      "en": "That confidence is a trap, but by the time you realise that it's too late.",
      "nl": "Die zekerheid is een val, maar dat merk je te laat."
    }
  },
  {
    "translation": {
      "en": "Her hair was hanging loose.",
      "nl": "Haar haar zat los."
    }
  },
  {
    "translation": {
      "en": "'So,' she said, having taken barely two steps into the shop, 'so you're a juvenile delinquent.'",
      "nl": "'Zo: zei ze, ze had nauwelijks twee stappen in de winkel gezet, 'jij bent dus een jeugdige delinquent.'"
    }
  },
  {
    "translation": {
      "en": "'Yes,' I said, 'that's what I am.'",
      "nl": "'Ja: zei ik, 'dat ben ik.'"
    }
  },
  {
    "translation": {
      "en": "Maybe that was my innocence, that I truly believed I was a juvenile delinquent.",
      "nl": "Misschien was dat mijn onschuld, dat ik geloofde dat ik werkelijk een jeugdige delinquent was."
    }
  },
  {
    "translation": {
      "en": "These days you could no longer call me juvenile, at least not with a straight face.",
      "nl": "Inmiddels kun je mij niet echt meer jeugdig noemen, niet met goed fatsoen in ieder geval."
    }
  },
  {
    "translation": {
      "en": ">From a juvenile delinquent I've been transformed into a delinquent.",
      "nl": "Van jeugdige delinquent ben ik veranderd in delinquent."
    }
  },
  {
    "translation": {
      "en": "If you've always thought of yourself as guilty, sooner or later you'll probably adapt your deeds to match the thought.",
      "nl": "Als je altijd al over jezelf hebt nagedacht als schuldig, ga je waarschijnlijk vroeg of laat je daden aanpassen aan die gedachte."
    }
  },
  {
    "translation": {
      "en": "'So what's a juvenile delinquent doing working in an all-night deli?' she wanted to know.",
      "nl": "'Wat doet een jeugdige delinquent in een avondwinkel?' wilde ze weten."
    }
  },
  {
    "translation": {
      "en": "She laughed loudly.",
      "nl": "Ze schaterde het uit."
    }
  },
  {
    "translation": {
      "en": "She was probably drunk.",
      "nl": "Ze was waarschijnlijk dronken."
    }
  },
  {
    "translation": {
      "en": "It's confusing to think that the woman who once entered the deli drunk would, when asked years later why she was crying, say: 'Because of what you've made of yourself.'",
      "nl": "Het is een verwarrende gedachte dat de vrouw die dronken de avondwinkel binnenkwam, jaren later op mijn vraag waarom ze huilde, zou antwoorden: 'Om wat je van jezelf hebt gemaakt.'"
    }
  },
  {
    "translation": {
      "en": "Denying it is useless, metaphysical ploys equally so.",
      "nl": "Ontkennen heeft geen zin, metafysische spelletjes spelen nog minder."
    }
  },
  {
    "translation": {
      "en": "Reality may be unknowable, but it's not that unknowable.",
      "nl": "De werkelijkheid mag dan onkenbaar zijn, maar zo onkenbaar is ze toch ook niet."
    }
  },
  {
    "translation": {
      "en": "The colour of her hair has changed of course; she wore her hair differently back then, had a different look in her eye.",
      "nl": "Natuurlijk, de kleur van haar haar was veranderd, haar kapsel was ook anders, de blik in haar ogen."
    }
  },
  {
    "translation": {
      "en": "She sleeps at night now, instead of dancing.",
      "nl": "Ze sliep 's nachts in plaats van te dansen."
    }
  },
  {
    "translation": {
      "en": "And I quit my job at the all-night deli long ago.",
      "nl": "En ik werkte allang niet meer in een avondwinkel."
    }
  },
  {
    "translation": {
      "en": "I'd found a farm for myself, for myself and for my jokes, and I'd continued to wallow in it.",
      "nl": "Ik had een vorm voor mijzelf gevonden, voor mij en mijn grappen, en daarin was ik blijven liggen."
    }
  },
  {
    "translation": {
      "en": "Like a bath you never get out of.",
      "nl": "Als een bad waar je nooit meer uit stapt."
    }
  },
  {
    "translation": {
      "en": "You don't even bother to slash your wrists, you just lie there, and every once in a while you add a little water to keep from cooling off.",
      "nl": "Je neemt niet eens de moeite je polsen door te snijden, je blijft gewoon liggen, af en toe vul je het water bij om niet af te koelen."
    }
  },
  {
    "translation": {
      "en": "Your skin starts peeling away, but you don't even notice.",
      "nl": "Je huid laat langzaam los, maar je merkt het niet."
    }
  },
  {
    "translation": {
      "en": "'But I write nice stories, don't I?' was what I'd said the evening she'd cried about the person I'd made of myself.",
      "nl": "'Ik schrijf toch mooie verhalen?' was mijn antwoord, die avond dat ze huilde om degene die ik van mezelf had gemaakt."
    }
  },
  {
    "translation": {
      "en": "I had never realised that the person I'd made of myself was something to cry about.",
      "nl": "Ik had nooit beseft dat degene die ik van mezelf had gemaakt een reden was om te huilen."
    }
  },
  {
    "translation": {
      "en": "'Nice stories,' she repeated, 'there's more to life than nice stories.'",
      "nl": "'Mooie verhalen,' herhaalde ze, 'er is toch meer dan mooie verhalen.'"
    }
  },
  {
    "translation": {
      "en": "I had no idea what she meant.",
      "nl": "Dat begreep ik niet."
    }
  },
  {
    "translation": {
      "en": "If there was more to it than nice stories, I'd never found out about it.",
      "nl": "Als er meer was dan mooie verhalen had ik het niet ontdekt."
    }
  },
  {
    "translation": {
      "en": "If nice stories were not the length and the breadth of it, then that had escaped my eagle eye.",
      "nl": "Als het niet ophield met mooie verhalen, dan was dat aan mijn scherpzinnige blik ontsnapt."
    }
  },
  {
    "translation": {
      "en": "The number I dialled was that of my friend and personal secretary Josef Capano.",
      "nl": "Ik draaide het nummer van Josef Capano, mijn vriend en secretaris."
    }
  },
  {
    "translation": {
      "en": "I didn't really have any friends, but the term 'personal secretary' alone didn't quite cover it.",
      "nl": "Vrienden had ik eigenlijk niet, maar alleen secretaris dekte de lading niet."
    }
  },
  {
    "translation": {
      "en": "And acquaintance wasn't the right word either.",
      "nl": "En kennis was ook niet het juiste woord."
    }
  },
  {
    "translation": {
      "en": "The bookkeeper worked on imperturbably.",
      "nl": "De boekhouder ging onverstoorbaar verder."
    }
  },
  {
    "translation": {
      "en": "Nothing seemed to interest him, nothing but his books.",
      "nl": "Niets leek hem te interesseren, behalve zijn boekhouding."
    }
  },
  {
    "translation": {
      "en": "Capano had once earned a lot of money dealing art, but the work of the artists he represented had unexpectedly diminished in value and taken his fortune down with it.",
      "nl": "Ooit had Capano veel geld verdiend in de kunsthandel, maar het werk van de kunstenaars die hij vertegenwoordigde was onverwacht gedevalueerd en daarmee was ook zijn eigen vermogen verdwenen."
    }
  },
  {
    "translation": {
      "en": "After that he had entered the service of a wealthy old actress who believed that a life without a secretary wasn't worth living, or was at best incomplete.",
      "nl": "Daarna was hij in dienst getreden van een oudere actrice met veel geld die van mening was dat een leven zonder secretaris een nutteloos leven was, in ieder geval een incompleet leven."
    }
  },
  {
    "translation": {
      "en": "When the actress ended up in hospital with a liver ailment, Capano began doing odds and ends for me.",
      "nl": "Toen de actrice met een leverkwaal in het ziekenhuis belandde, begon Capano hand- en spandiensten voor mij te verrichten."
    }
  },
  {
    "translation": {
      "en": "Although I'd known him for quite some time it wasn't completely clear how he got along, but I felt that was also none of my business.",
      "nl": "Hoewel ik hem al enige tijd kende was het mij onduidelijk waar hij precies van leefde, ik vond ook dat mij dat niets aanging."
    }
  },
  {
    "translation": {
      "en": "He also did catering for wealthy ladies, who were all crazy about him.",
      "nl": "Ook deed hij catering voor welgestelde dames die allemaal dol op hem waren."
    }
  },
  {
    "translation": {
      "en": "He took the most expensive bottles of wine home with him in plastic bags and sold them, or he drank them himself when he was feeling sombre, which was fairly often.",
      "nl": "De duurste flessen wijn nam hij in plastic tassen mee naar huis en die verkocht hij door, of hij dronk ze zelf op als hij in een sombere bui was, wat nogal vaak voorkwam."
    }
  },
  {
    "translation": {
      "en": "He also had any number of good addresses to do his purchasing.",
      "nl": "Voor het eten had hij zo zijn adresjes."
    }
  },
  {
    "translation": {
      "en": "He would go by a baker and pick up day-old cookies for free.",
      "nl": "Bij een bakker haalde hij gratis koekjes die een dag oud waren, soms nog ouder, en dus onverkoopbaar."
    }
  },
  {
    "translation": {
      "en": "I paid ninety dollars for these, but you have never tasted anything so divine.'",
      "nl": "Ik heb er negentig dollar voor betaald, maar zoiets goddelijks zullen jullie je hele leven niet meer proeven.'"
    }
  },
  {
    "translation": {
      "en": "And the people would nod and say they had never tasted anything so divine.",
      "nl": "En dan knikten de mensen dat ze zoiets goddelijks nog nooit hadden geproefd."
    }
  },
  {
    "translation": {
      "en": "Capano felt he did absolutely nothing immoral.",
      "nl": "Capano vond absoluut niet dat hij iets amoreels deed."
    }
  },
  {
    "translation": {
      "en": "I'd seen with my own eyes that the people to whom he catered loved Capano like their own son.",
      "nl": "Met eigen ogen heb ik gezien dat de mensen voor wie hij caterde van Capano hielden alsof hij hun eigen zoon was."
    }
  },
  {
    "translation": {
      "en": "The illusion of care, dedication and love was wh at mattered.",
      "nl": "De illusie van zorg, toewijding en liefde telde."
    }
  },
  {
    "translation": {
      "en": "Capano offered the top-of-the-market in the very product people need most desperately: deception.",
      "nl": "Capano bood verfijnde kwaliteit van precies dat product waar de mens het meeste behoefte aan heeft: bedrog."
    }
  },
  {
    "translation": {
      "en": "I admired him because he seemed able to live on air alone.",
      "nl": "Ik bewonderde hem omdat het hem gelukt leek te zijn van de lucht te leven."
    }
  },
  {
    "translation": {
      "en": "Or, as he put it: 'I live from the street and the wind at my back.'",
      "nl": "Of zoals hij zelf zei: 'Van de straat, de wind en de noorderzon.'"
    }
  },
  {
    "translation": {
      "en": "That seemed ideal to me.",
      "nl": "En dat leek me ideaal."
    }
  },
  {
    "translation": {
      "en": "One time, during lunch, he told me: 'When people stop laughing, the time has come for them to die.'",
      "nl": "Een keer, tijdens een lunch, zei hij tegen me: 'Als de mensen zijn uitgelachen, moeten ze dood.'"
    }
  },
  {
    "translation": {
      "en": "'Josef,' I said, 'this is Robert.",
      "nl": "'Josef; zei ik, 'met Robert."
    }
  },
  {
    "translation": {
      "en": "I'm at St Ambroeus'.",
      "nl": "Ik zit in St. Ambroeus."
    }
  },
  {
    "translation": {
      "en": "I need you.'",
      "nl": "Ik heb je nodig.'"
    }
  },
  {
    "translation": {
      "en": "He started laughing.",
      "nl": "Hij begon te lachen."
    }
  },
  {
    "translation": {
      "en": "Capano's laugh was catching.",
      "nl": "Capano had een aanstekelijke lach."
    }
  },
  {
    "translation": {
      "en": "I'm at St Ambroeus'.",
      "nl": "'Ik zit in St. Ambroeus."
    }
  },
  {
    "translation": {
      "en": "With a woman.",
      "nl": "Met een vrouw."
    }
  },
  {
    "translation": {
      "en": "I need a stretch limousine to take us to Atlantic City.'",
      "nl": "Ik heb een verlengde limousine nodig om mee naar Atlantic City te gaan.'"
    }
  },
  {
    "translation": {
      "en": "'Again?' he said.",
      "nl": "'Alweer?' vroeg hij."
    }
  },
  {
    "translation": {
      "en": "'Listen,' I told Capano, 'the chauffeur has to act as though he drives only for me.",
      "nl": "'Luister,' zei ik tegen Capano, 'de chauffeur moet doen alsof hij alleen voor mij rijdt."
    }
  },
  {
    "translation": {
      "en": "That made Capano laugh even harder.",
      "nl": "Capano lachte nog harder."
    }
  },
  {
    "translation": {
      "en": "'Do I know this woman?'",
      "nl": "'Ken ik die vrouw?'"
    }
  },
  {
    "translation": {
      "en": "'No,' I said, 'you've never seen her before.",
      "nl": "'Nee,' zei ik, 'je hebt haar nog nooit gezien."
    }
  },
  {
    "translation": {
      "en": "I barely know her, I don't even know her last name.'",
      "nl": "Ik ken haar ook nauwelijks, ik weet niet eens haar achternaam.'"
    }
  },
  {
    "translation": {
      "en": "'Well, it would be better if she didn't hear my real name,' Josef Capano said.",
      "nl": "'Het is beter dat ze mijn echte naam niet hoort: zei Josef Capano."
    }
  },
  {
    "translation": {
      "en": "'What should I call myself?'",
      "nl": "'Hoe wil je dat ik heet?'"
    }
  },
  {
    "translation": {
      "en": "I had to grin when he said that.",
      "nl": "Ik moest grinniken om deze vraag."
    }
  },
  {
    "translation": {
      "en": "That people should ever ask me what to call themselves.",
      "nl": "Dat mensen nog eens aan mij zouden vragen hoe ze moesten heten."
    }
  },
  {
    "translation": {
      "en": "'Michael Baumgold,' I said.",
      "nl": "'Michael Baumgold: zei ik."
    }
  },
  {
    "translation": {
      "en": "I'm usually very good at inventing names.",
      "nl": "Meestal ben ik erg goed in het verzinnen van namen."
    }
  },
  {
    "translation": {
      "en": "Capano was bom in Antwerp, but he'd worn out his weIcome there and escaped to New York.",
      "nl": "Hij was geboren in Antwerpen, maar hij had zichzelf daar onmogelijk gemaakt en toen was hij uitgeweken naar New York."
    }
  },
  {
    "translation": {
      "en": "Now he was busy wearing out his welcome in New York.",
      "nl": "Nu was hij bezig zich in New York onmogelijk te maken."
    }
  },
  {
    "translation": {
      "en": "Some people see it as their task in life to wear out their welcome.",
      "nl": "Sommige mensen beschouwden het als een levenstaak om zichzelf overal onmogelijk te maken."
    }
  },
  {
    "translation": {
      "en": "'One other thing,' I said.",
      "nl": "'Nog iets,' zei ik."
    }
  },
  {
    "translation": {
      "en": "'If this chauffeur drives only for me, I should know his name.",
      "nl": "'Als die chauffeur alleen voor mij rijdt, ken ik natuurlijk zijn naam."
    }
  },
  {
    "translation": {
      "en": "How am I going to find that out?'",
      "nl": "Hoe kom ik die te weten?'"
    }
  },
  {
    "translation": {
      "en": "I'll give him a note to hand to you,' Capano said.",
      "nl": "'Ik schrijf het wel op een briefje: zei Capano."
    }
  },
  {
    "translation": {
      "en": "I'll be over there within an hour.'",
      "nl": "'Ik ben over een uur bij je.'"
    }
  },
  {
    "translation": {
      "en": "'Robert,' Capano said, 'have I ever arranged a filthy limousine for you?'",
      "nl": "'Robert,' zei Capano, 'heb ik ooit een smerige uitgewoonde limousine voor je geregeld?'"
    }
  },
  {
    "translation": {
      "en": "If not tomorrow, then the day after.",
      "nl": "Zo niet de volgende dag, dan wel de dag daarop."
    }
  },
  {
    "translation": {
      "en": "If not the day after, then the week after that.",
      "nl": "Zo niet de dag daarop, dan wel een week later."
    }
  },
  {
    "translation": {
      "en": "That's how it had always been; it wasn't until about a year and half ago that suddenly, almost imperceptibly, that all changed.",
      "nl": "Zo was het altijd geweest; pas anderhalf jaar geleden was daar plotseling, bijna onmerkbaar, verandering in gekomen."
    }
  },
  {
    "translation": {
      "en": "The bookkeeper didn't even look up when I left the room.",
      "nl": "De boekhouder keek niet op of om toen ik de kamer uitging."
    }
  },
  {
    "translation": {
      "en": "The pencil was still trembling in his hand.",
      "nl": "Het potlood trilde nog altijd in zijn hand."
    }
  },
  {
    "translation": {
      "en": "I went back to the table.",
      "nl": "Ik liep terug naar de tafel."
    }
  },
  {
    "translation": {
      "en": "'Of course,' I said.",
      "nl": "'Ja natuurlijk: zei ik."
    }
  },
  {
    "translation": {
      "en": "'How could you get by without a chauffeur?'",
      "nl": "'Waar blijf je zonder chauffeur?'"
    }
  },
  {
    "translation": {
      "en": "'Did you like the statuette?'",
      "nl": "'Vond je het beeldje eigenlijk mooi?'"
    }
  },
  {
    "translation": {
      "en": "'I haven't unwrapped it yet, it's still beside the fireplace.",
      "nl": "'Ik heb het nog niet uitgepakt, het staat naast de open haard."
    }
  },
  {
    "translation": {
      "en": "Your friend won't mind, will she?'",
      "nl": "Dat vindt je vriendin toch niet erg?'"
    }
  },
  {
    "translation": {
      "en": "'My mother,' she said, 'thought you looked awfully pale the last time she saw you on TV.",
      "nl": "'Mijn moeder: zei ze, 'vond je zo bleek toen ze je de laatste keer op televisie zag."
    }
  },
  {
    "translation": {
      "en": "She wonders whether you take good care of yourself.'",
      "nl": "Ze vroeg zich af of je wel gezond leefde.'"
    }
  },
  {
    "translation": {
      "en": "'Your mother!'",
      "nl": "'Je moeder?'"
    }
  },
  {
    "translation": {
      "en": "'When she heard I was planning to look you up, she said: \"Take this along for him.'",
      "nl": "'Toen ze hoorde dat ik van plan was je op te zoeken, zei ze: \"Neem dit voor hem mee.'\""
    }
  },
  {
    "translation": {
      "en": "Rebecca slid a little box across the table.",
      "nl": "Rebecca schoof een doosje over de tafel."
    }
  },
  {
    "translation": {
      "en": "It was badly wrapped in Christmas paper.",
      "nl": "Het was slordig ingepakt in sinterklaaspapier."
    }
  },
  {
    "translation": {
      "en": "'How thoughtful,' I said.",
      "nl": "'Wat aardig,' zei ik."
    }
  },
  {
    "translation": {
      "en": "I unwrapped it.",
      "nl": "Ik pakte het uit."
    }
  },
  {
    "translation": {
      "en": "They were pills.",
      "nl": "Het waren tabletten."
    }
  },
  {
    "translation": {
      "en": "'Winter Stamina,' the label said, 'vitamins and minerals, one hundred coated tablets.'",
      "nl": "'Winterweerstand: stond erop, 'tabletten en mineralen, honderd dragees.'"
    }
  },
  {
    "translation": {
      "en": "'That's certainly nice of your mother,' I said.",
      "nl": "'Wat aardig van je moeder,' zei ik."
    }
  },
  {
    "translation": {
      "en": "'Does she take a lot of pills herself?'",
      "nl": "'Slikt ze zelf ook veel tabletten?'"
    }
  },
  {
    "translation": {
      "en": "'Oh, lots, and she wants me to go to the acupuncturist.'",
      "nl": "'Heel veel en ze wil dat ik naar de acupuncturist ga.'"
    }
  },
  {
    "translation": {
      "en": "'Why?'",
      "nl": "'Waarom dat?'"
    }
  },
  {
    "translation": {
      "en": "'To help me quit smoking.",
      "nl": "'Zodat ik ophoud met roken."
    }
  },
  {
    "translation": {
      "en": "She smokes like a chimney her self, even though she's been to six acupuncturists, but she wants me to go, too.'",
      "nl": "Zelf rookt ze ook als een schoorsteen en ze is al naar zes acupuncturisten geweest, maar ik moet en zal er ook heen.'"
    }
  },
  {
    "translation": {
      "en": "'Do you see your mother a lot?'",
      "nl": "'Heb je veel contact met je moeder?'"
    }
  },
  {
    "translation": {
      "en": "'Three times a year, the less often the better.",
      "nl": "'Drie keer per jaar, hoe minder hoe beter."
    }
  },
  {
    "translation": {
      "en": "But she gave me her old coat.'",
      "nl": "Ze heeft me wel haar oude jas gegeven.'"
    }
  },
  {
    "translation": {
      "en": "I examined the instructions on the box of Winter Stamina tablets.",
      "nl": "Ik bestudeerde de gebruiksaanwijzing van de winterweerstanddragees."
    }
  },
  {
    "translation": {
      "en": "'Healthy and fit, all year long,' I read.",
      "nl": "'Het hele jaar door gezond en fit,' las ik."
    }
  },
  {
    "translation": {
      "en": "'Please tell your mother I said thank you,' I said, but Rebecca didn't reply.",
      "nl": "'Zeg maar dankjewel tegen je moeder,' zei ik, maar Rebecca antwoordde niet."
    }
  },
  {
    "translation": {
      "en": "Once again I thought about The Infertile, and about the silent woman across from me, about the scratch-off lottery tickets, and about a crocodile belt I could wear until I died, and finally I asked her: 'Are you infertile?'",
      "nl": "Weer dacht ik aan De onvruchtbaren en aan de zwijgende vrouw tegenover me, aan de krasloten en aan een riem van krokodillenleer die ik tot mijn dood zou kunnen gebruiken, en ten slotte vroeg ik: 'Ben jij eigenlijk onvruchtbaar?'"
    }
  },
  {
    "translation": {
      "en": "It's important to make your questions sound as natural as asking: 'Do you know what time it is?'",
      "nl": "Je moet vragen zo stellen alsof je vraagt: 'Weet je hoe laat het is?'"
    }
  },
  {
    "translation": {
      "en": "The question has to take the other person by surprise, but at the same time they should think: 'Why hasn't anyone ever asked me this before?'",
      "nl": "De vraag moet overrompelen, maar tegelijk moet de ander denken: Waarom heeft nog niemand anders dit aan mij gevraagd?"
    }
  },
  {
    "translation": {
      "en": "That's how natural the question should seem.",
      "nl": "Zo vanzelfsprekend moet de vraag lijken."
    }
  },
  {
    "translation": {
      "en": "My conversation exists by virtue of a lack of clarity.",
      "nl": "Mijn conversatie bestaat bij de gratie van de onduidelijkheid."
    }
  },
  {
    "translation": {
      "en": "Haggling over a suitcase without knowing what's in it.",
      "nl": "Je onderhandelt over een koffer zonder te weten wat er in die koffer zit."
    }
  },
  {
    "translation": {
      "en": "'Me?",
      "nl": "'Ik?"
    }
  },
  {
    "translation": {
      "en": "That means I'm not infertile.'",
      "nl": "Dus onvruchtbaar ben ik niet.'"
    }
  },
  {
    "translation": {
      "en": "'Ah,' I heard myself say.",
      "nl": "'Aha,' hoorde ik mezelf zeggen."
    }
  },
  {
    "translation": {
      "en": "'That's good.'",
      "nl": "'Gelukkig.'"
    }
  },
  {
    "translation": {
      "en": "St Ambroeus' was emptying out.",
      "nl": "Het werd steeds leger in St. Ambroeus."
    }
  },
  {
    "translation": {
      "en": "The staff were hoping we'd leave, but I had to wait for Capano and my limousine.",
      "nl": "Men wilde ons weg hebben, maar ik moest wachten op Capano en mijn limousine."
    }
  }
]